[
    {
        "image_name": "N50-A-2-07-B-2-V-230908-000275.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하게 위를 향하거나 바깥으로 뻗어 있어 왕성한 활력을 보여줍니다. 일부 잎 끝에 아주 미미한 색 변화가 관찰되지만, 이는 전반적인 건강하고 활발한 성장 상태에 영향을 주지 않습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000448.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 녹색을 띠고 있으며, 처짐 없이 견고하게 위로 솟아 있어 전반적으로 매우 높은 활력과 뛰어난 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000396.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 대부분의 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있어 건강한 색상 변화를 보이지 않습니다. 또한, 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000530.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 모든 잎들이 생기 넘치는 짙은 녹색을 고르게 띠고 있으며, 어떠한 색상 변화나 변색 징후도 찾아볼 수 없습니다. 잎들은 처짐 없이 견고하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230916-000152.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 진하고 싱그러운 녹색을 띠는 잎들을 풍성하게 펼치고 있으며, 새로 돋아나는 잎들에서 생기 넘치는 연두색을 확인할 수 있습니다. 일부 오래된 잎의 끝 부분에서 미미한 황변이 관찰되지만, 대다수의 잎이 처짐 없이 탄력 있게 꼿꼿이 서 있어 'High' 성장 레벨에 부합하는 뛰어난 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000637.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 녹색을 균일하게 띠고 있으며, 황변이나 갈변 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 힘차게 뻗어 있어, 전반적으로 왕성한 활력과 'High' 성장 레벨에 걸맞은 건강한 모습을 뚜렷하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000440.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 깊고 선명한 녹색을 균일하게 띠고 있으며, 생기 넘치는 윤기를 발하며 눈에 띄는 황변이나 다른 색 변화 없이 매우 건강합니다. 모든 잎은 처짐 없이 단단하게 위로 꼿꼿이 뻗어 있어 왕성한 생명력과 뛰어난 성장 상태를 분명히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000651.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 짙고 선명한 녹색 잎을 띠며, 잎의 처짐 없이 단단하고 활력 있는 모습을 보여 전반적으로 매우 건강하게 잘 성장하고 있는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230906-000108.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 넘치며 건강한 모습을 보입니다. 대부분의 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있으며, 처짐 없이 탄력 있게 위로 꼿꼿이 뻗어 있습니다. 일부 잎 끝부분에 경미한 노란색 변색이 관찰되지만, 이는 'High' 성장 레벨에 부합하는 왕성한 활력을 나타내는 데 큰 영향을 주지 않습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230908-000007.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 깊고 생생한 녹색을 띠며, 눈에 띄는 황변이나 갈변 없이 건강한 색상을 선명하게 유지하고 있습니다. 모든 잎은 처지거나 시든 기색 없이 탄력 있게 위로 향하고 있어, 전반적으로 뛰어난 활력과 왕성한 성장 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230911-000265.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 균일하게 띠고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 활력이 넘치는 매우 건강한 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230915-000038.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 생기 넘치는 짙은 녹색을 띠며, 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230901-000021.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 잎들은 깊고 선명한 짙은 녹색을 균일하게 유지하고 있어 건강한 색 변화를 전혀 보이지 않습니다. 또한, 모든 잎이 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어 왕성한 활력과 뛰어난 건강 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000207.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 대부분의 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있어 건강한 색상 변화를 보이지 않습니다. 또한, 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230904-000209.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 짙고 선명한 녹색 잎을 띠며, 눈에 띄는 색 변화 없이 균일하게 건강한 상태를 유지하고 있습니다. 모든 잎은 처짐 없이 단단하고 활력 있게 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-E-231019-000011.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 일부 어린 잎에서는 싱그러운 연두색을 확인할 수 있습니다. 잎의 색상 변화나 황변 없이 균일하고 건강한 색을 유지하고 있으며, 처짐 없이 견고하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다. 전반적으로 'High' 성장 레벨에 부합하는 매우 건강하고 활발한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230908-000227.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠며, 싱그러운 윤기를 보입니다. 잎들은 처짐 없이 견고하게 위로 뻗어 있어 매우 건강하고 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230905-000314.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 선명한 녹색 잎을 띠고 건강한 윤기가 흐르며, 잎들은 처짐 없이 꼿꼿하게 위로 향하거나 바깥으로 탄력 있게 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000269.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 유지하며, 윤기 있는 건강한 색을 띠고 있습니다. 잎들은 처짐 없이 탄력 있게 위를 향하거나 바깥으로 힘차게 뻗어 있어, 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230906-000129.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 잎들은 생기 넘치는 짙은 녹색을 띠고 건강한 윤기를 유지하고 있습니다. 처짐 없이 꼿꼿하게 위로 뻗어 있어 높은 활력을 분명하게 보여주며, 전반적으로 왕성하게 잘 성장하고 있는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000509.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 왕성한 활력을 보입니다. 모든 잎들은 짙고 선명한 녹색을 균일하게 유지하며 건강한 윤기를 띠고 있어 어떤 색상 변화도 관찰되지 않습니다. 또한, 잎들은 처짐 없이 탄력 있게 위로 꼿꼿이 뻗어 있어, 최상의 건강 상태와 뛰어난 성장 잠재력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230917-000859.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠며 싱그러운 윤기를 보이고 있습니다. 황변이나 다른 건강하지 못한 색 변화는 관찰되지 않습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있거나 바깥으로 견고하게 펼쳐져 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230905-000288.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 녹색을 균일하게 유지하고 있으며, 처지거나 시든 기색 없이 단단하고 꼿꼿하게 위로 뻗어 있어 전반적으로 높은 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-E-230829-000720.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 띠며 싱그러운 윤기를 보입니다. 잎들은 처짐 없이 단단하게 위로 뻗어 활력이 넘치며, 전반적으로 매우 건강하고 왕성하게 성장하는 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000441.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하게 위를 향하거나 바깥으로 뻗어 있어 왕성한 활력을 보여줍니다. 잎들은 균일한 색상과 건강한 윤기를 유지하고 있으며, 눈에 띄는 변색 없이 매우 건강한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230916-000148.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 깊고 선명한 녹색을 균일하게 띠고 있으며, 특히 새로 돋아나는 잎들은 싱그러운 연두색을 발합니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 견고함을 유지하고 있어, 전반적으로 매우 높은 활력과 뛰어난 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231018-000146.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보이며, 잎들은 짙고 생기 넘치는 녹색을 균일하게 유지하고 있어 건강한 색 변화를 보이지 않습니다. 또한, 모든 잎이 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000077.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 잎들이 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 단단하게 위로 뻗어 있어 매우 활기찬 모습을 보여줍니다. 눈에 띄는 색상 변화나 변색 없이 건강한 상태를 유지하고 있으며, 'High' 성장 레벨에 부합하는 뛰어난 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230915-000736.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하고 탄력 있게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다. 눈에 띄는 색 변화나 손상 없이 매우 건강한 성장 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231017-000082.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 띠고 있으며, 눈에 띄는 색 변화나 황변 없이 매우 건강합니다. 모든 잎은 처짐 없이 단단하고 탄력 있게 위로 뻗어 있어 왕성한 활력이 분명합니다. 전반적으로 매우 높은 활력을 보이며, 활발하게 성장하는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000524.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보입니다. 잎들은 깊고 선명한 녹색을 균일하게 유지하고 있으며, 싱그러운 윤기까지 더해져 건강한 색상 변화를 보이지 않습니다. 또한, 모든 잎은 처짐 없이 탄력 있게 꼿꼿하게 위로 뻗어 있어, 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231017-002856.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 전반적으로 왕성한 활력을 보이며 'High' 성장 레벨에 부합하는 매우 건강한 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230918-000081.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강한 색상을 유지하고 있습니다. 잎들은 처짐 없이 견고하게 위를 향하거나 바깥으로 뻗어 있어 전반적으로 매우 활기차고 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000052.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙은 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 매우 건강한 색상을 유지하고 있습니다. 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 왕성한 활력과 뛰어난 건강 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230914-000454.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 색상 변화 없이 건강하고 균일한 색상을 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231017-002862.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 녹색을 띠고 있으며, 전반적으로 윤기가 흐르는 건강한 모습을 보입니다. 잎들은 처짐 없이 탄탄하게 위로 뻗어 있거나 바깥으로 힘 있게 펼쳐져 있어, 왕성한 활력과 뛰어난 성장 상태를 명확하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230915-000716.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠며 전반적으로 싱그러운 건강함을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있으며, 눈에 띄는 변색 없이 꼿꼿하게 서 있어 'High' 성장 레벨에 부합하는 뛰어난 활력과 왕성한 성장세를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000553.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 눈에 띄는 색 변화 없이 균일하고 건강한 색상을 유지하고 있습니다. 모든 잎은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230829-000550.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 황변이나 갈변 없이 건강한 색상을 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 성장세를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000424.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 윤기 있는 녹색 잎을 풍성하게 띠고 있으며, 눈에 띄는 색상 변화 없이 매우 건강한 상태를 유지합니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 성장세를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000061.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 진하고 생기 넘치는 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 매우 높은 활력을 보여줍니다. 잎들은 윤기를 잃지 않고 꼿꼿하게 유지되어 건강한 성장 상태를 명확히 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000274.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 윤기 있는 짙은 녹색을 균일하게 유지하고 있어 건강하고 생기 있는 색상을 보여줍니다. 잎들은 처짐 없이 탄력 있게 위로 꼿꼿하게 뻗어 있어, 매우 활기차고 왕성한 성장 상태를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231018-002961.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 싱그럽고 짙은 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위로 힘차게 뻗어 있어 매우 건강하고 활기찬 모습을 보입니다. 눈에 띄는 변색이나 손상 없이 모든 잎이 균일한 색상과 형태를 유지하며 왕성한 활력을 분명하게 드러냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230917-000910.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 건강한 색상 변화를 보이지 않습니다. 또한, 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성하고 활기찬 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231019-003118.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어 왕성한 활력을 가진 매우 건강한 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230916-000813.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 유지하며 싱그러운 윤기를 띠고, 처짐 없이 탄력 있게 꼿꼿이 뻗어 있어 뛰어난 활력을 나타냅니다. 일부 오래된 잎의 끝부분에 아주 미미한 색 변화가 보일 수 있으나, 이는 전체적인 왕성한 성장세에 영향을 주지 않습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000053.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 윤기 있는 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색 변화 없이 매우 건강합니다. 잎들은 처짐 없이 탄력 있게 위로 힘차게 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230826-000172.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 띠며 싱그러운 윤기를 보이고 있습니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있으며, 전반적으로 매우 활기차고 건강한 'High' 성장 레벨의 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000200.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 변색 없이 매우 건강한 색상을 보입니다. 또한, 잎들은 처짐 없이 탄탄하게 위로 뻗어 있어 전반적으로 왕성하고 활기찬 성장 상태를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230826-000154.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보입니다. 잎들은 생기 넘치는 짙은 녹색을 띠며 균일하게 분포되어 있고, 눈에 띄는 색 변화 없이 매우 건강한 상태를 유지하고 있습니다. 또한, 모든 잎은 처짐 없이 탄력 있게 위로 꼿꼿하게 뻗어 있어, 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000334.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 균일하게 유지하며 건강한 윤기를 보이고 있습니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 전반적으로 매우 활기차고 건강한 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230915-000063.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 처지거나 시든 기색 없이 탄력 있게 위로 뻗어 전반적으로 활력이 넘치는 매우 건강한 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000415.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 녹색을 띠며 싱그러운 윤기를 머금고 있으며, 처짐 없이 탄력 있게 꼿꼿이 위로 솟아 있어 최상의 활력을 분명하게 보여줍니다. 눈에 띄는 색 변화나 손상 없이 전반적으로 매우 건강하고 왕성하게 성장하는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000466.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 어떠한 황변이나 갈변 없이 건강하고 선명한 색상을 유지하고 있습니다. 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230828-000367.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 띠며 싱그러운 윤기를 보이고, 처짐 없이 탄력 있게 뻗어 있어 전반적으로 매우 활기차고 건강한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000540.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 녹색을 띠고 있으며, 황변이나 갈변 없이 건강한 색을 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 단단하게 위로 뻗어, 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230918-000941.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠며 건강한 윤기를 보이고 있습니다. 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 활력을 보여주며, 전반적으로 매우 건강하고 활발한 'High' 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000550.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 색상 변화 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄탄하게 위로 뻗어 있어, 왕성한 성장세를 보이는 매우 활기찬 모습을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000231.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 윤기가 돌고 건강한 색상 변화를 보이지 않습니다. 또한, 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230828-000372.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 단단하게 위로 뻗어 있어 왕성한 활력을 보여줍니다. 눈에 띄는 황변이나 갈변 없이 모든 잎이 건강한 색상을 균일하게 유지하고 있으며, 전반적으로 매우 활기차고 건강한 'High' 성장 레벨의 상태를 명확하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230911-000468.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 선명한 녹색을 균일하게 유지하고 있으며, 어떠한 황변이나 갈변 없이 매우 건강한 색상을 보입니다. 잎들은 처짐 없이 단단하게 위를 향해 뻗어 있어, 전반적으로 활력이 넘치는 매우 건강하고 왕성한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230911-000242.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 선명한 녹색을 띠는 잎들을 풍성하게 펼치고 있으며, 새로 돋아나는 잎들은 생기 넘치는 연두색을 보입니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 'High' 성장 레벨에 부합하는 뛰어난 활력과 매우 건강한 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230904-000222.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 녹색을 띠고 있으며, 처짐 없이 힘차게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 보입니다. 눈에 띄는 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230918-000955.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 넘치는 모습을 보이며, 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있습니다. 모든 잎은 처짐 없이 꼿꼿하고 탄력 있게 위로 뻗어 있어, 매우 건강하고 왕성한 성장 상태를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000175.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 어떤 변색이나 황변도 관찰되지 않아 매우 건강하고 균일한 색상을 유지하고 있습니다. 잎들은 처짐 없이 견고하게 위로 힘차게 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 건강 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000132.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강한 색상을 유지합니다. 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000471.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 대부분의 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있어 건강한 색상 변화를 보이지 않습니다. 또한, 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230916-000797.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 선명한 짙은 녹색을 띠고 있으며, 황변이나 갈변 등의 유의미한 색 변화 없이 건강한 상태를 유지합니다. 모든 잎은 처짐 없이 꼿꼿하게 위로 힘차게 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000417.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 깊고 윤기 있는 녹색을 띠며, 처짐 없이 단단하게 위로 뻗어 있어 강한 활력과 뛰어난 건강 상태를 나타냅니다. 전체적으로 균일한 색상과 탄력적인 형태를 유지하고 있어 매우 왕성하게 성장하고 있음을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231018-000137.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 잎들이 짙고 선명한 녹색을 균일하게 띠고 있으며 건강한 윤기를 보입니다. 잎들은 처짐 없이 견고하고 탄력 있게 위로 뻗어 있어, 왕성한 활력을 분명하게 보여주는 매우 건강한 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230906-000115.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 윤기 있는 녹색을 띠며, 처짐 없이 단단하게 위로 뻗어 있어 전반적으로 매우 활기차고 건강한 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000210.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강한 색상을 유지합니다. 또한 잎들은 처짐 없이 단단하고 탄력 있게 위를 향해 뻗어 있어, 왕성한 활력과 매우 건강한 성장 상태를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000137.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 강하고 활기찬 모습을 보이며, 잎들은 짙고 윤기 있는 녹색을 띠고 있어 건강한 상태를 유지합니다. 눈에 띄는 변색이나 황변 없이 깨끗하며, 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000642.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 보입니다. 잎들은 생기 넘치는 짙은 녹색을 띠며 싱그러운 윤기를 보이고, 눈에 띄는 색 변화나 황변 없이 건강합니다. 또한, 잎들은 처짐 없이 단단하게 위로 뻗어 있어 왕성한 활력을 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230830-000791.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보입니다. 잎들은 짙고 윤기 나는 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 매우 건강합니다. 모든 잎은 처지거나 시든 기색 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000013.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하게 위를 향하거나 바깥으로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다. 눈에 띄는 색 변화나 손상 없이 건강한 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000043.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 선명한 녹색 잎을 균일하게 띠며 싱그러운 윤기를 보입니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 활력이 넘치는 매우 건강한 'High' 성장 레벨의 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000099.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 생기 넘치는 짙은 녹색 잎들을 풍성하게 펼치고 있으며, 처짐 없이 견고하게 위를 향하거나 바깥으로 힘차게 뻗어 있어 왕성하고 건강한 활력을 분명하게 보여줍니다. 특별히 눈에 띄는 색상 변화나 변색 없이 건강한 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230916-000830.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 활기찬 짙은 녹색을 띠고 있으며, 처짐 없이 탄탄하게 위로 뻗어 있습니다. 일부 새롭게 돋아나는 잎에서는 생기 넘치는 연두색을 관찰할 수 있으며, 이는 전반적으로 왕성한 성장과 매우 건강한 활력 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230826-000169.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색상 변화 없이 건강합니다. 모든 잎은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000315.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색상 변화 없이 건강합니다. 모든 잎은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230830-000661.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색상 변화 없이 건강합니다. 모든 잎은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000266.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색상 변화 없이 건강합니다. 모든 잎은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230911-000253.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 유지하며 싱그러운 윤기를 띠고, 처짐 없이 탄력 있게 꼿꼿이 뻗어 있어 뛰어난 활력을 나타냅니다. 일부 오래된 잎의 끝부분에 아주 미미한 색 변화가 보일 수 있으나, 이는 전체적인 왕성한 성장세에 영향을 주지 않습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000659.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 윤기 있는 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색 변화 없이 매우 건강합니다. 잎들은 처짐 없이 탄력 있게 위로 힘차게 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230908-000021.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 띠며 싱그러운 윤기를 보이고 있습니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있으며, 전반적으로 매우 활기차고 건강한 'High' 성장 레벨의 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230910-000432.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 변색 없이 매우 건강한 색상을 보입니다. 또한, 잎들은 처짐 없이 탄탄하게 위로 뻗어 있어 전반적으로 왕성하고 활기찬 성장 상태를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000538.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보입니다. 잎들은 생기 넘치는 짙은 녹색을 띠며 균일하게 분포되어 있고, 눈에 띄는 색 변화 없이 매우 건강한 상태를 유지하고 있습니다. 또한, 모든 잎은 처짐 없이 탄력 있게 위로 꼿꼿하게 뻗어 있어, 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230918-000134.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 균일하게 유지하며 건강한 윤기를 보이고 있습니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 전반적으로 매우 활기차고 건강한 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000221.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 처지거나 시든 기색 없이 탄력 있게 위로 뻗어 전반적으로 활력이 넘치는 매우 건강한 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230904-000202.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 어떠한 황변이나 갈변 없이 건강하고 선명한 색상을 유지하고 있습니다. 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230905-000308.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 띠며 싱그러운 윤기를 보이고, 처짐 없이 탄력 있게 뻗어 있어 전반적으로 매우 활기차고 건강한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231017-000084.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 녹색을 띠고 있으며, 황변이나 갈변 없이 건강한 색을 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 단단하게 위로 뻗어, 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230914-000702.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠며 건강한 윤기를 보이고 있습니다. 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 활력을 보여주며, 전반적으로 매우 건강하고 활발한 'High' 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000616.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 단단하게 위로 뻗어 있어 왕성한 활력을 보여줍니다. 눈에 띄는 황변이나 갈변 없이 모든 잎이 건강한 색상을 균일하게 유지하고 있으며, 전반적으로 매우 활기차고 건강한 'High' 성장 레벨의 상태를 명확하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230826-000162.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 선명한 녹색을 균일하게 유지하고 있으며, 어떠한 황변이나 갈변 없이 매우 건강한 색상을 보입니다. 잎들은 처짐 없이 단단하게 위를 향해 뻗어 있어, 전반적으로 활력이 넘치는 매우 건강하고 왕성한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231017-002880.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 선명한 녹색을 띠는 잎들을 풍성하게 펼치고 있으며, 새로 돋아나는 잎들은 생기 넘치는 연두색을 보입니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 'High' 성장 레벨에 부합하는 뛰어난 활력과 매우 건강한 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000505.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 녹색을 띠고 있으며, 처짐 없이 힘차게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 보입니다. 눈에 띄는 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000066.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 넘치는 모습을 보이며, 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있습니다. 모든 잎은 처짐 없이 꼿꼿하고 탄력 있게 위로 뻗어 있어, 매우 건강하고 왕성한 성장 상태를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000644.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 어떤 변색이나 황변도 관찰되지 않아 매우 건강하고 균일한 색상을 유지하고 있습니다. 잎들은 처짐 없이 견고하게 위로 힘차게 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 건강 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230829-000556.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강한 색상을 유지합니다. 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230829-000557.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 대부분의 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있어 건강한 색상 변화를 보이지 않습니다. 또한, 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230911-000251.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 선명한 짙은 녹색을 띠고 있으며, 황변이나 갈변 등의 유의미한 색 변화 없이 건강한 상태를 유지합니다. 모든 잎은 처짐 없이 꼿꼿하게 위로 힘차게 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000222.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 깊고 윤기 있는 녹색을 띠며, 처짐 없이 단단하게 위로 뻗어 있어 강한 활력과 뛰어난 건강 상태를 나타냅니다. 전체적으로 균일한 색상과 탄력적인 형태를 유지하고 있어 매우 왕성하게 성장하고 있음을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230903-000166.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 잎들이 짙고 선명한 녹색을 균일하게 띠고 있으며 건강한 윤기를 보입니다. 잎들은 처짐 없이 견고하고 탄력 있게 위로 뻗어 있어, 왕성한 활력을 분명하게 보여주는 매우 건강한 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000224.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 윤기 있는 녹색을 띠며, 처짐 없이 단단하게 위로 뻗어 있어 전반적으로 매우 활기차고 건강한 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230914-000681.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강한 색상을 유지합니다. 또한 잎들은 처짐 없이 단단하고 탄력 있게 위를 향해 뻗어 있어, 왕성한 활력과 매우 건강한 성장 상태를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000054.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 강하고 활기찬 모습을 보이며, 잎들은 짙고 윤기 있는 녹색을 띠고 있어 건강한 상태를 유지합니다. 눈에 띄는 변색이나 황변 없이 깨끗하며, 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000386.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 색상 변화 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄탄하게 위로 뻗어 있어, 왕성한 성장세를 보이는 매우 활기찬 모습을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230918-000119.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 윤기가 돌고 건강한 색상 변화를 보이지 않습니다. 또한, 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000129.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 선명한 녹색을 띠는 잎들을 풍성하게 펼치고 있으며, 잎들은 처짐 없이 단단하고 탄력 있게 위로 뻗어 전반적으로 매우 활기차고 건강한 'High' 성장 레벨의 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230905-000284.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 잎들은 깊고 선명한 녹색을 균일하게 띠고 건강한 윤기를 보입니다. 처짐 없이 단단하게 위로 뻗어 있어 강한 생명력을 드러내며, 이는 'High' 성장 레벨에 부합하는 왕성하고 건강한 성장 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230904-000231.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 깊고 윤기 있는 녹색을 띠고 있으며, 황변이나 갈변 없이 선명하고 건강한 색을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 꼿꼿하고 단단한 모습을 보여주며, 전반적으로 매우 높은 활력과 왕성한 성장세를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000235.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 잎들이 짙고 선명한 녹색을 균일하게 유지하고 있으며, 싱그러운 윤기를 보입니다. 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 매우 활기차고 건강한 모습을 분명하게 보여줍니다. 특별한 색상 변화나 시든 기색 없이 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000186.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠며, 윤기가 흐르는 건강한 색상을 유지하고 있습니다. 처짐 없이 견고하게 위로 뻗어 있거나 바깥쪽으로 탄력 있게 펼쳐져 있어 매우 활기찬 모습을 보입니다. 눈에 띄는 색상 변화나 변색 없이 전반적으로 건강한 상태를 유지하며, 왕성한 활력과 뛰어난 성장세를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000430.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 활기찬 모습을 보이며, 잎들은 짙고 선명한 녹색을 띠고 있으며 윤기를 머금어 건강한 상태를 나타냅니다. 또한, 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231019-003136.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠며, 눈에 띄는 색 변화나 손상 없이 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아 있거나 힘차게 바깥으로 뻗어 있어, 전반적으로 활력이 넘치는 'High' 성장 레벨의 건강한 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000377.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보입니다. 대부분의 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있어 건강한 색상 변화를 보이지 않습니다. 또한, 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231017-000100.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 선명한 녹색 잎을 띠며, 싱그러운 윤기를 보이고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다. 눈에 띄는 색상 변화 없이 매우 건강하고 활기찬 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000330.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색 변화 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 건강 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230825-000022.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 깊고 싱그러운 윤기를 보입니다. 잎들은 처지거나 시든 기색 없이 탄력 있고 견고하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000136.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 생기 넘치는 깊고 선명한 짙은 녹색을 균일하게 유지하고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 왕성한 활력과 매우 건강한 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000425.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 윤기 있는 녹색을 띠고 있으며, 어떠한 색 변화나 손상 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 높은 활력과 왕성한 성장세를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000201.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위로 힘차게 뻗어 있습니다. 이는 눈에 띄는 변색이나 손상 없이 건강한 색상을 유지하며, 매우 활기찬 모습으로 왕성한 활력을 분명하게 보여주는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230917-000023.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 잎들이 풍성하게 돋아나 짙고 생기 넘치는 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위로 꼿꼿하게 뻗어 있어 왕성한 활력과 뛰어난 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230826-000167.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 윤기 있는 녹색을 띠고 있으며, 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 높은 활력과 건강한 성장 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230915-000087.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 띠고 있으며, 싱그러운 윤기를 머금고 있습니다. 잎들은 처짐 없이 단단하게 위로 힘차게 뻗어 있어 왕성한 활력을 분명하게 보여주며, 전반적으로 매우 건강하고 뛰어난 성장세를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230918-000981.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 어떠한 처짐도 없이 탄력 있게 위로 솟아 있거나 바깥으로 힘차게 뻗어 있습니다. 황변이나 갈변과 같은 유의미한 색 변화는 관찰되지 않으며, 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230908-000234.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 균일한 녹색 잎을 띠고 있으며, 생기 넘치는 윤기가 돕니다. 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 활력이 넘치며, 눈에 띄는 변색 없이 매우 건강한 'High' 성장 레벨의 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000413.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 황변이나 갈변과 같은 어떠한 색상 변화도 관찰되지 않아 매우 건강한 상태를 보여줍니다. 또한, 모든 잎들은 처짐 없이 견고하게 위를 향하거나 바깥으로 뻗어 있어 왕성한 활력과 뛰어난 성장세를 명확하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230916-000123.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하게 위를 향하거나 바깥으로 뻗어 있어 'High' 성장 레벨에 부합하는 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230910-000411.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 모든 잎들이 전반적으로 짙고 균일한 녹색을 띠며, 황변이나 갈변 같은 어떠한 색상 변화도 관찰되지 않아 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 성장세를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231017-000073.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 균일하게 띠고 있으며, 처짐 없이 단단하게 위로 뻗어 있어 매우 활기찬 모습을 보여줍니다. 전반적으로 황변이나 갈변 같은 눈에 띄는 색 변화 없이 건강하며, 왕성한 활력으로 잘 성장하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000434.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 높은 활력을 보이며 건강하게 성장하고 있습니다. 잎들은 깊고 선명한 짙은 녹색을 띠고 있으며, 어떤 변색이나 황변 없이 균일한 색상을 유지하고 있습니다. 모든 잎은 처짐 없이 견고하게 위로 뻗어 있어 탄력적인 모습을 보여주며, 이는 식물이 매우 활기찬 상태에 있음을 분명히 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000452.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 건강한 색상 변화 없이 균일한 녹색을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어 전반적으로 매우 활기차고 왕성한 성장세를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230916-000005.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 활기 넘치는 건강한 상태를 보이며, 잎들은 깊고 선명한 녹색을 띠고 있습니다. 눈에 띄는 색상 변화나 변색 없이 균일한 색을 유지하며, 잎들은 처짐 없이 단단하게 위로 뻗어 있어 왕성한 활력을 분명하게 드러냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000139.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보입니다. 잎들은 깊고 선명한 녹색을 균일하게 띠고 있으며, 싱그러운 윤기를 머금어 건강한 색상 변화 없이 활력을 보여줍니다. 또한, 모든 잎은 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 성장과 뛰어난 건강 상태를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230918-000122.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 높은 활력과 왕성한 성장세를 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있으며, 황변이나 갈변과 같은 색상 변화는 관찰되지 않습니다. 또한, 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 건강하고 활기찬 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230908-000479.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 띠고 있으며, 황변이나 갈변 없이 건강한 색을 유지합니다. 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어, 전반적으로 매우 활기차고 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000421.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 띠고 있으며, 어떠한 색 변화도 관찰되지 않아 매우 건강한 상태를 나타냅니다. 또한, 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230915-000733.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 녹색을 균일하게 띠고 있으며, 눈에 띄는 색상 변화 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있거나 바깥으로 펼쳐져 있어, 전반적으로 왕성한 활력과 매우 건강한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230905-000293.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보입니다. 잎들은 짙고 윤기 나는 녹색을 띠며, 눈에 띄는 색상 변화나 황변 없이 매우 건강합니다. 모든 잎이 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 왕성한 성장세를 보이는 높은 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000510.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 싱그러운 윤기를 보입니다. 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위를 향하거나 바깥으로 힘차게 뻗어 있어 왕성한 활력을 분명하게 보여줍니다. 눈에 띄는 색상 변화나 변색 없이 건강한 상태를 유지하며, 전반적으로 매우 높은 활력과 왕성한 성장세를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000290.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 생기 넘치는 짙은 녹색을 띠며 고르게 분포되어 있고, 어떠한 황변이나 갈변 없이 건강한 색상을 유지하고 있습니다. 잎들은 처짐 없이 꼿꼿하고 탄력 있게 위로 뻗어 있어, 전반적으로 'High' 성장 레벨에 걸맞은 매우 활기차고 왕성한 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230903-000161.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 생생한 녹색을 띠고 있으며, 눈에 띄는 변색 없이 건강한 색상을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 왕성한 활력을 보여주는 매우 건강하고 활기찬 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000140.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하게 위로 뻗어 있어 왕성한 활력을 보여줍니다. 눈에 띄는 색상 변화나 시든 기색 없이 매우 건강한 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000668.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 선명한 녹색 잎을 풍성하게 펼치고 있으며, 눈에 띄는 변색이나 황변 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 활기차고 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230918-000127.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 균일하게 띠고 있으며, 눈에 띄는 변색 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 활력이 넘치는 매우 왕성한 성장세를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000084.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 유지하고 있으며, 싱그러운 윤기를 머금고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 매우 활기차고 건강한 'High' 성장 레벨의 상태를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230911-000485.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 선명한 녹색을 띠는 잎들을 풍성하게 펼치고 있으며, 황변이나 갈변 없이 건강하고 생기 넘치는 색상을 유지합니다. 잎들은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어, 전반적으로 왕성한 활력을 보여주는 매우 건강한 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230910-000373.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 어떠한 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 명확히 보여줍니다. 특별한 색상 변화나 변색 없이 균일하고 선명한 잎 색을 유지하며, 매우 건강하고 활발한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000453.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 고르게 유지하고 있으며, 눈에 띄는 색 변화 없이 건강한 모습을 보입니다. 잎들은 처짐 없이 탄력 있고 견고하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230826-000072.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 눈에 띄는 황변이나 갈변 없이 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있게 위로 힘차게 뻗어 있어, 'High' 성장 레벨에 부합하는 매우 뛰어난 활력과 왕성한 성장세를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230917-000050.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 어떠한 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 활력을 명확하게 보여줍니다. 눈에 띄는 색상 변화나 변색은 관찰되지 않으며, 전반적으로 매우 건강하고 활발한 성장 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230914-000019.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 강하고 활기찬 모습을 보입니다. 잎은 짙고 선명한 녹색을 띠고 있으며, 눈에 띄는 색 변화나 황변 없이 건강합니다. 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 활력이 넘칩니다. 전반적으로 매우 높은 활력을 보이며, 왕성하게 잘 성장하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230914-000423.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 생기 넘치는 녹색 잎들이 풍성하게 돋아나 있으며, 황변이나 갈변 없이 건강한 색상을 균일하게 유지하고 있습니다. 모든 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 건강 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231017-002871.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 눈에 띄는 색상 변화 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230916-000838.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보입니다. 잎들은 짙고 싱그러운 녹색을 띠고 있으며, 어떠한 황변이나 변색 없이 건강한 상태를 유지합니다. 모든 잎은 처짐 없이 탄력 있게 꼿꼿하게 뻗어 있어 높은 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000612.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 띠고 있으며, 건강한 윤기를 머금고 있습니다. 잎들은 처짐 없이 꼿꼿하게 위로 솟아 있거나 바깥으로 힘차게 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 건강 상태를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230908-000238.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하게 위를 향하거나 바깥으로 힘차게 뻗어 있어 왕성한 활력을 분명하게 보여줍니다. 눈에 띄는 색 변화나 손상 없이 모든 잎이 건강하고 활발한 성장 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230918-000093.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 색 변화 없이 균일한 건강 상태를 유지하고 있습니다. 잎들은 처짐 없이 견고하게 위로 뻗어 있어 매우 왕성한 활력과 건강한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230915-000724.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 왕성한 활력을 보이며, 잎들은 깊고 선명한 녹색을 균일하게 유지하고 있어 건강한 색상 변화를 보이지 않습니다. 모든 잎은 처짐 없이 단단하게 위로 뻗어 있거나 바깥으로 힘차게 펼쳐져 있어, 뛰어난 활력을 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230918-000937.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 잎 끝이나 가장자리에 눈에 띄는 변색 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 견고하게 위를 향하거나 바깥으로 탄력 있게 뻗어 있어, 왕성한 활력과 'High' 성장 레벨에 부합하는 뛰어난 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230826-000085.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 싱그러운 윤기를 보입니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있거나 꼿꼿하게 유지되고 있어 매우 활기찬 모습을 나타냅니다. 눈에 띄는 변색이나 손상 없이 전반적으로 왕성한 활력과 건강한 성장 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231019-003125.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 건강한 녹색 잎을 풍성하게 펼치고 있으며, 새로 돋아나는 잎에서 생기 넘치는 연두색을 확인할 수 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 황변이나 갈변 같은 눈에 띄는 색 변화 없이 매우 건강한 상태를 유지하고 있어, 왕성한 활력과 뛰어난 성장세를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230911-000445.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 진하고 싱그러운 녹색을 띠고 있으며, 처짐 없이 탄력 있게 꼿꼿이 서 있어 매우 활기찬 모습을 보입니다. 눈에 띄는 변색이나 손상 없이 건강한 상태를 유지하며 왕성하게 성장하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230916-000846.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 선명한 윤기를 자랑합니다. 모든 잎은 처짐 없이 견고하게 위를 향하거나 바깥으로 힘차게 뻗어 있어, 매우 높은 수준의 활력과 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230916-000139.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 눈에 띄는 황변이나 갈변 없이 건강한 색상을 유지합니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있어 매우 활기차고 왕성한 성장 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230916-000831.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활력이 넘치고 건강한 상태를 보입니다. 잎들은 깊고 선명한 짙은 녹색을 띠며 싱그러운 윤기를 머금고 있으며, 눈에 띄는 색 변화나 변색 없이 균일한 건강 상태를 유지하고 있습니다. 모든 잎은 처짐 없이 탄력 있게 위로 꼿꼿이 뻗어 있어, 왕성한 성장과 탁월한 활력을 명확하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231017-002822.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보이며, 잎들은 생기 넘치는 짙은 녹색을 균일하게 띠고 있습니다. 눈에 띄는 변색이나 황변 없이 건강하며, 처짐 없이 탄력 있게 위로 뻗어 있거나 바깥으로 견고하게 펼쳐져 있어 왕성한 활력을 분명하게 보여주는 매우 건강한 성장 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000119.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하게 위를 향하거나 바깥으로 뻗어 있어 왕성한 활력을 보여줍니다. 눈에 띄는 색상 변화나 변색 없이 건강하고 활발한 성장 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230910-000386.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 색상 변화나 황변 없이 건강한 상태를 유지하고 있습니다. 모든 잎은 처짐 없이 견고하고 탄력 있게 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000572.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보이며, 잎들은 짙고 선명한 녹색을 균일하게 띠고 있어 건강한 색상을 유지합니다. 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 왕성한 활력과 뛰어난 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230917-000905.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있어 건강한 색상 변화를 보이지 않습니다. 또한, 모든 잎은 처짐 없이 꼿꼿하고 탄력 있게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230830-000793.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 전반적으로 띠고 있으며, 어떠한 변색이나 손상 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 활력이 넘치는 매우 왕성한 성장세를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230829-000599.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위를 향해 뻗어 있어 왕성한 활력을 보여줍니다. 눈에 띄는 변색이나 황변 없이 균일하고 건강한 색상을 유지하고 있어, 전반적으로 'High' 성장 레벨에 부합하는 매우 활기찬 건강 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230911-000482.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 생기 넘치는 짙은 녹색을 띠는 잎들을 풍성하게 펼치고 있으며, 처짐 없이 탄탄하게 위로 뻗어 있어 매우 활기차고 건강한 상태를 보여줍니다. 잎들은 윤기를 띠며, 눈에 띄는 변색이나 손상 없이 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231017-000098.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 균일하게 유지하고 있으며, 황변이나 갈변 없이 매우 건강한 색상 변화를 보입니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 전반적으로 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000050.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 왕성한 활력을 보이며, 잎들은 깊고 선명한 녹색을 균일하게 유지하고 있어 눈에 띄는 색 변화나 손상 없이 건강한 상태를 나타냅니다. 또한, 모든 잎은 처짐 없이 탄력 있게 위로 꼿꼿하게 뻗어 있어 매우 건강하고 활발한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000245.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 띠고 있으며, 새로 돋아나는 어린 잎들은 생기 넘치는 연두색을 보입니다. 잎들은 처짐 없이 탄탄하게 위로 뻗어 있거나 바깥으로 힘차게 펼쳐져 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000204.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 윤기 나는 녹색을 고루 띠고 있으며, 어떠한 처짐도 없이 탄력적으로 위를 향해 뻗어 있어, 매우 건강하고 왕성한 활력을 분명히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230825-000024.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 황변이나 갈변 없이 건강한 색상을 유지하고 있습니다. 잎들은 처짐 없이 단단하고 힘차게 위로 뻗어 있어 매우 활력 넘치는 모습을 보이며, 이는 전반적으로 왕성한 성장과 뛰어난 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000638.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 균일한 녹색을 띠며 싱그러운 윤기를 보이고, 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 매우 활기차고 건강한 'High' 성장 레벨의 상태를 명확하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000175.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 짙은 녹색을 균일하게 띠고 있으며, 어떠한 색 변화 없이 건강함을 보입니다. 또한, 모든 잎은 처짐 없이 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230911-000453.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 띠며 건강한 윤기를 보이고 있습니다. 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있거나 탄력 있게 펼쳐져 있어, 전반적으로 매우 활기차고 왕성한 'High' 성장 레벨에 부합하는 뛰어난 건강 상태를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230911-000470.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 짙고 균일한 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 생기 넘치는 상태입니다. 또한, 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 활력을 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230914-000711.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하게 위를 향하거나 바깥으로 뻗어 있어 매우 건강하고 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000301.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 선명한 녹색을 띠는 잎들을 풍성하게 펼치고 있으며, 황변이나 갈변 같은 눈에 띄는 색 변화 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어, 'High' 성장 레벨에 부합하는 뛰어난 활력과 왕성한 성장세를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000154.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 변색이나 황변 없이 매우 건강합니다. 또한, 처짐 없이 단단하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000369.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 생기 넘치는 활력을 보여줍니다. 잎들은 짙고 윤기 있는 녹색을 균일하게 띠고 있으며, 어떠한 색 변화나 변색도 관찰되지 않습니다. 또한, 잎들은 처짐 없이 탄력 있게 꼿꼿하게 위로 뻗어 있어 매우 건강하고 왕성한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000182.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 짙고 선명한 녹색 잎들이 풍성하게 돋아나 있으며, 황변이나 갈변 없이 건강한 색을 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 단단하게 위로 뻗어 전반적으로 높은 활력과 왕성한 성장세를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230906-000082.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 띠고 있으며, 싱그러운 윤기를 머금고 있습니다. 처지거나 시든 기색 없이 단단하게 위로 뻗어 있어, 전반적으로 활력이 넘치는 매우 건강한 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230910-000372.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 균일하게 띠고 있으며, 싱그러운 윤기를 머금고 있어 건강한 색상 변화가 없습니다. 잎들은 처지거나 시든 기색 없이 탄력 있게 위로 꼿꼿이 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 성장세를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000542.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 유지하고 있으며, 황변이나 갈변 없이 건강한 색을 띠고 있습니다. 또한, 잎들은 처짐 없이 탄력 있고 견고하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000268.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 풍성하고 선명한 녹색 잎들을 유지하고 있으며, 잎들은 처짐 없이 꼿꼿하게 위로 힘차게 솟아 활력이 넘치는 매우 건강한 성장 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000173.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 유지하고 있으며, 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다. 어떠한 색상 변화나 시든 기색 없이 매우 건강한 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000584.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 띠며 싱그러운 윤기를 보이고, 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 활력을 보여줍니다. 잎들은 건강한 색상을 균일하게 유지하고 있으며, 눈에 띄는 변색이나 황변 없이 매우 활발한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230918-000104.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 보입니다. 잎들은 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 균일하게 건강한 색을 유지합니다. 또한, 모든 잎이 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230906-000089.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보입니다. 대부분의 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색상 변화를 보이지 않습니다. 잎들은 처짐 없이 탄탄하게 위로 뻗어 있어, 'High' 성장 레벨에 부합하는 왕성하고 뛰어난 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230908-000273.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠며, 눈에 띄는 색 변화나 얼룩 없이 균일하게 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 견고하게 위를 향하거나 바깥으로 탄력 있게 뻗어 있어, 전반적으로 왕성하고 활기찬 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230911-000249.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 깊고 윤기 있는 녹색을 띠고 있으며, 황변이나 갈변 없이 건강한 색을 유지하고 있습니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 뛰어난 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000451.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색 변화 없이 건강합니다. 또한, 처짐 없이 단단하게 꼿꼿이 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230915-000026.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 띠며 싱그러운 윤기를 보입니다. 잎들은 처짐 없이 견고하게 위로 뻗어 있어 매우 활력 있는 모습을 보여줍니다. 눈에 띄는 변색이나 시들음 없이 전반적으로 건강한 상태를 유지하며, 'High' 성장 레벨에 부합하는 왕성한 활력을 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000217.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 띠고 있으며, 눈에 띄는 색상 변화나 변색 없이 건강합니다. 또한, 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000247.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 생기 넘치는 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 활력을 보여줍니다. 눈에 띄는 색상 변화 없이 건강하고 균일한 모습을 유지하며, 전반적으로 매우 높은 활력과 성장세를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230904-000225.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 생기 넘치는 녹색을 띠는 잎들을 풍성하게 펼치고 있으며, 황변이나 갈변 없이 균일하고 건강한 색을 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 단단하게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000248.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 윤기를 머금은 채 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 활력을 보여줍니다. 이는 전반적으로 매우 건강하고 활발한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231018-000157.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 꼿꼿하게 위로 뻗어 있어 매우 활기찬 모습을 보여줍니다. 잎들은 건강한 윤기를 유지하며, 눈에 띄는 색상 변화 없이 고른 색조를 나타내 전반적으로 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230910-000366.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보입니다. 잎은 짙고 선명한 녹색을 띠고 있으며, 눈에 띄는 색상 변화나 황변 없이 매우 건강합니다. 모든 잎은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230829-000586.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 고르게 띠고 있으며, 황변이나 갈변 같은 색 변화 없이 매우 건강한 모습을 보입니다. 또한, 모든 잎은 처짐 없이 탄력 있게 위로 꼿꼿이 뻗어 있어 전반적으로 매우 높은 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230917-000874.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 건강하고 짙은 녹색을 유지하고 있으며, 눈에 띄는 변색이나 황변 없이 매우 생기 넘치는 색상을 보입니다. 잎들은 처짐 없이 탄탄하게 위로 뻗어 있거나 바깥으로 힘차게 펼쳐져 있어, 전반적으로 왕성한 활력과 뛰어난 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000666.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 잎들이 짙고 선명한 녹색을 균일하게 유지하며 싱그러운 윤기를 띠고 있습니다. 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 매우 활기차고 건강한 'High' 성장 레벨의 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000059.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 띠고 있으며, 균일하게 분포되어 건강하고 생기 넘치는 색감을 보여줍니다. 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000130.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 균일한 녹색을 띠며 싱그러운 윤기를 보이고 있으며, 어떠한 변색이나 황변 없이 건강한 상태를 유지합니다. 모든 잎은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어, 전반적으로 매우 활기차고 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230918-000938.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 깊고 선명한 짙은 녹색을 띠고 있으며, 건강한 윤기가 돋보입니다. 처지거나 시든 기색 없이 꼿꼿하게 위로 뻗어 있어, 왕성한 성장과 뛰어난 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230908-000039.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 생기 넘치는 짙은 녹색 잎을 풍성하게 펼치고 있으며, 황변이나 갈변 없이 건강한 색을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230918-000100.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 강하고 활기찬 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 띠고 있으며, 새로 돋아나는 잎에서는 생기 넘치는 연두색을 확인할 수 있습니다. 눈에 띄는 변색이나 황변 없이 건강한 색상을 유지하고 있으며, 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000469.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 띠며 생기 넘치는 윤기를 보입니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230905-000289.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 눈에 띄는 변색이나 시든 기색 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 활력이 넘치는 매우 건강한 'High' 성장 레벨을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000604.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 균일한 녹색을 띠며 윤기 있는 표면으로 건강함을 강조합니다. 또한, 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 높은 활력과 왕성한 성장세를 분명히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230830-000792.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠며, 눈에 띄는 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 모든 잎은 처짐 없이 단단하게 위로 뻗어 있어, 전반적으로 높은 활력과 왕성한 성장세를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230906-000137.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 윤기 있는 녹색 잎을 띠며, 눈에 띄는 변색이나 황변 없이 건강한 상태를 보입니다. 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000138.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 띠며, 싱그러운 윤기를 보이고 있습니다. 모든 잎은 처짐 없이 단단하고 탄력 있게 위로 뻗어 있어 매우 활기찬 모습을 보여줍니다. 어떠한 변색이나 황변도 관찰되지 않아 왕성하고 건강한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230829-000578.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 윤기가 흐르는 건강한 색을 유지하고 있습니다. 잎들은 처짐 없이 견고하게 위를 향하거나 바깥으로 힘차게 뻗어 있어, 'High' 성장 레벨에 걸맞은 뛰어난 활력과 왕성한 성장 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000478.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있습니다. 전반적으로 매우 활기차고 건강한 상태를 보여주며, 왕성한 성장세를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000273.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 생기 넘치는 짙은 녹색을 띠고 있으며, 어떠한 색 변화도 관찰되지 않아 매우 건강한 상태를 유지합니다. 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 왕성한 활력을 보여주는 뛰어난 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000429.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 황변이나 갈변 없이 균일하게 건강한 색을 유지합니다. 잎들은 처짐 없이 견고하게 위를 향해 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230829-000553.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 녹색을 균일하게 유지하고 있으며, 처짐 없이 탄탄하게 위로 뻗어 있어 전반적으로 매우 높은 활력과 건강한 성장 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000239.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 유지하고 있으며, 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성하고 건강한 활력을 분명하게 보여줍니다. 전반적으로 매우 활기찬 'High' 성장 레벨의 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000279.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 어떠한 변색이나 황변 없이 건강한 상태를 유지합니다. 모든 잎은 처짐 없이 탄력 있게 위로 꼿꼿하게 뻗어 있어, 매우 활기차고 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230910-000425.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 색 변화나 변색 없이 균일한 건강한 색상을 유지합니다. 잎들은 처짐 없이 탄력 있게 위를 향하거나 바깥으로 힘차게 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230829-000558.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 보여줍니다. 잎들은 생기 넘치는 짙은 녹색을 띠고 있으며, 어떤 변색이나 황변 없이 균일하게 건강한 색을 유지합니다. 또한, 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 드러냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230914-000706.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보입니다. 잎들은 짙고 윤기 있는 녹색을 균일하게 유지하고 있으며, 눈에 띄는 변색이나 황변 없이 건강합니다. 또한, 잎들은 처짐 없이 탄력 있게 위로 꼿꼿하게 뻗어 있어, 뛰어난 활력과 왕성한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230910-000393.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 띠고 있으며, 전반적으로 매우 활기찬 모습을 보여줍니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 활력을 분명하게 나타내며, 눈에 띄는 색 변화나 변색 없이 건강한 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230911-000232.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠며, 눈에 띄는 색상 변화 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 힘차게 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 성장세를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000288.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 건강한 윤기를 보입니다. 모든 잎은 처짐 없이 탄력 있게 위로 꼿꼿하게 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000548.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 선명한 녹색 잎을 띠며, 잎의 처짐 없이 단단하고 활력 있는 모습을 보여 전반적으로 매우 건강하게 잘 성장하고 있는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000167.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강한 색상을 유지하고 있습니다. 잎들은 처짐 없이 견고하게 위를 향하거나 바깥으로 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000416.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 윤기 있는 녹색 잎을 풍성하게 펼치며, 눈에 띄는 색 변화 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 매우 활기차고 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000525.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 깊고 윤기 있는 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 활력이 넘치는 매우 건강한 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000232.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 활기찬 모습을 보이며, 대부분의 잎은 짙고 선명한 녹색을 균일하게 유지하고 있어 눈에 띄는 색 변화 없이 매우 건강합니다. 또한, 잎들은 처짐 없이 꼿꼿하고 단단하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000186.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 균일한 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 매우 활기차고 건강한 상태를 나타냅니다. 어떠한 변색이나 시든 흔적도 발견되지 않아 'High' 성장 레벨에 부합하는 뛰어난 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230911-000224.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 선명한 녹색을 띠는 잎들이 처짐 없이 탄력 있게 위로 뻗어 있어 매우 활기찬 모습을 보여줍니다. 모든 잎은 건강한 윤기를 유지하며, 색상 변화 없이 고른 활력과 왕성한 성장세를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000130.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 황변이나 갈변 없이 건강한 색을 균일하게 유지하고 있습니다. 잎들은 처짐 없이 견고하게 위를 향하거나 바깥으로 뻗어 있어, 'High' 성장 레벨에 부합하는 왕성하고 활기찬 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230908-000291.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 황변이나 갈변 없이 균일하게 건강한 색을 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있거나 바깥으로 활기차게 펼쳐져 있어, 전반적으로 매우 왕성한 활력과 뛰어난 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230908-000022.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 유지하고 있으며, 어떤 처짐도 없이 탄력 있게 위로 솟아 있어 뛰어난 활력을 보여줍니다. 잎 표면에서는 건강한 윤기가 뚜렷하게 관찰되며, 이는 왕성하고 견고한 성장 상태를 반영합니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230917-000054.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있으며, 윤기가 흐르는 표면을 가지고 있습니다. 처짐 없이 꼿꼿하게 위로 뻗어 있거나 단단하게 바깥으로 펼쳐져 있어, 왕성한 활력과 뛰어난 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000283.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 처짐 없이 탄력 있게 위를 향하거나 바깥으로 뻗어 있어 왕성한 활력을 보여줍니다. 눈에 띄는 색상 변화나 변색 없이 매우 건강하고 활기찬 성장 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000246.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 띠고 있으며, 눈에 띄는 색상 변화 없이 매우 건강한 상태를 보입니다. 모든 잎은 처짐 없이 꼿꼿하게 위로 뻗어 있어 전반적으로 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230918-000917.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색 변화 없이 건강한 모습을 보입니다. 잎들은 처짐 없이 탄력 있고 견고하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230915-000732.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 띠고 있어 건강한 상태를 나타냅니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 활력이 넘치고 매우 건강한 'High' 성장 레벨의 모습을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230918-000133.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 짙고 싱그러운 녹색을 띠며 윤기가 흐르고, 처짐 없이 꼿꼿하게 위로 뻗어 전반적으로 높은 활력을 보여줍니다. 일부 오래된 잎 끝에서 경미한 노란색 변색이 나타날 수 있지만, 이는 식물의 왕성한 성장 상태에 크게 영향을 미치지 않습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230918-000958.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "출력 캡션: 이 식물은 잎들이 깊고 선명한 녹색을 균일하게 띠고 있으며, 처지거나 시든 기색 없이 탄력 있게 꼿꼿이 서 있어 매우 활기찬 모습을 보입니다. 이는 전반적으로 'High' 성장 레벨에 부합하는 뛰어난 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230829-000620.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있어 매우 건강하고 활기찬 모습을 보여줍니다. 특별한 색상 변화나 변색 없이 균일한 짙은 녹색을 유지하고 있으며, 이는 왕성한 성장 상태를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-E-231021-000115.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 균일하게 띠고 있으며, 처지거나 시든 기색 없이 탄력 있게 위로 뻗어 있어 전반적으로 활력이 넘치는 매우 건강한 상태를 보여줍니다. 눈에 띄는 변색이나 손상 없이 왕성하게 성장하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000569.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 띠며, 일부 어린 잎에서는 생기 넘치는 연두색을 보입니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어 매우 건강하고 왕성한 활력을 분명하게 보여줍니다. 눈에 띄는 황변이나 갈변은 관찰되지 않습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000412.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 강하고 활기찬 모습을 보입니다. 잎들은 짙고 윤기 나는 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강합니다. 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 매우 높은 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000214.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보여줍니다. 잎들은 생기 넘치는 짙은 녹색을 띠며, 눈에 띄는 색상 변화나 황변 없이 균일하고 선명한 색을 유지하고 있습니다. 또한, 모든 잎이 처짐 없이 탄력 있게 위로 꼿꼿이 뻗어 있어 왕성한 활력을 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000484.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 넘치는 매우 건강한 상태를 보여줍니다. 잎들은 깊고 윤기 있는 짙은 녹색을 띠며, 눈에 띄는 색 변화 없이 균일합니다. 또한, 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 성장세를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-E-230829-000727.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 색상 변화 없이 건강합니다. 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230908-000285.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 선명한 녹색 잎을 띠고 있으며, 잎들이 처짐 없이 단단하고 활력 있게 위로 뻗어 있어 전반적으로 매우 건강하고 왕성한 성장세를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230911-000225.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 짙고 선명한 녹색 잎을 풍성하게 가지고 있으며, 잎 끝이나 가장자리에 황변이나 갈변 없이 건강한 색상을 유지합니다. 잎들은 처짐 없이 단단하고 활력 있게 위로 뻗어 있어, 전반적으로 매우 활기차고 뛰어난 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230914-000446.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 넘치며, 잎들은 깊고 선명한 녹색을 띠고 건강한 윤기를 유지합니다. 눈에 띄는 색상 변화나 변색 없이 균일한 상태를 보이며, 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있어 높은 활력과 왕성한 성장 상태를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000219.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 균일하게 띠고 있으며, 눈에 띄는 색상 변화나 황변 없이 건강한 윤기를 유지합니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위를 향하거나 바깥으로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000486.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 녹색을 균일하게 띠고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있어 매우 건강하고 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231019-000193.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 짙은 녹색을 띠고 있으며, 눈에 띄는 색상 변화 없이 건강합니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어 전반적으로 높은 활력과 왕성한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230905-000304.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하게 위를 향하거나 바깥으로 뻗어 있어 왕성한 활력을 보여줍니다. 눈에 띄는 색상 변화 없이 균일하게 건강한 상태를 유지하며, 'High' 성장 레벨에 부합하는 뛰어난 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230901-000012.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 선명한 녹색 잎을 띠며, 싱그러운 윤기를 보이고 건강한 색상 변화 없이 활기찬 모습을 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 왕성한 활력과 뛰어난 건강 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231018-000153.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보입니다. 잎들은 짙고 윤기 있는 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 매우 건강합니다. 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000405.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 균일하게 띠며, 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 활력이 넘치는 매우 건강한 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000512.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색 변화 없이 매우 건강한 상태를 보입니다. 또한, 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231017-002882.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색상 변화 없이 건강한 모습을 보입니다. 모든 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 건강 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230906-000101.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 짙고 생기 넘치는 녹색을 균일하게 띠고 있으며, 눈에 띄는 변색이나 황변 없이 윤기가 흐릅니다. 또한, 모든 잎은 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230828-000356.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 보입니다. 잎들은 싱그럽고 짙은 녹색을 균일하게 띠고 있으며, 어떠한 색 변화나 변색의 징후도 찾아볼 수 없습니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있어, 왕성한 성장과 뛰어난 활력을 분명히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231018-002970.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 균일한 녹색 잎들이 눈에 띄는 변색 없이 건강하게 유지되고 있으며, 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 전반적으로 활력이 넘치는 왕성한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231017-000095.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 윤기 있는 짙은 녹색을 띠며, 황변이나 변색 없이 건강한 색을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000134.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 균일하고 건강한 색상을 유지하고 있습니다. 잎들은 처짐 없이 탄탄하고 견고하게 위를 향하거나 바깥으로 뻗어 있어, 왕성한 활력과 매우 건강한 성장 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230911-000492.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 생기 넘치는 짙은 녹색을 고르게 띠고 있으며, 처짐 없이 단단하게 위로 뻗어 있어 전반적으로 매우 활기찬 모습을 보여줍니다. 어떠한 유의미한 색상 변화나 활력 저하 징후도 관찰되지 않아 왕성한 성장세를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000456.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있어 매우 활기찬 모습을 보여줍니다. 일부 잎 끝에서 미미한 색 변화가 관찰되기도 하지만, 이는 전반적인 건강하고 왕성한 활력 상태에 영향을 주지 않습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-E-231020-000043.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 강하고 활기찬 모습을 보입니다. 잎들은 짙고 윤기 나는 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강합니다. 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 매우 높은 활력과 왕성한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230915-000064.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎들을 풍성하게 펼치고 있으며, 새로 돋아나는 잎들에서 생기 넘치는 연두색을 확인할 수 있습니다. 모든 잎은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어, 왕성한 활력과 매우 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000140.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 색 변화나 황변 없이 건강합니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있어, 왕성한 활력과 'High' 성장 레벨에 부합하는 뛰어난 건강 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230905-000300.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 선명한 녹색을 띠고 있으며, 눈에 띄는 색상 변화 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 매우 활기차고 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230825-000010.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 잎들은 짙고 균일한 녹색을 띠고 싱그러운 윤기를 머금고 있습니다. 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여주며, 건강하고 활발한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000204.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 싱그러운 윤기를 보입니다. 잎들은 처짐 없이 탄력 있게 위로 꼿꼿하게 뻗어 있어, 전반적으로 매우 활기차고 건강한 'High' 성장 레벨의 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000573.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 눈에 띄는 색상 변화나 변색 없이 매우 건강한 상태를 보입니다. 또한, 잎들은 처짐 없이 탄력 있게 위를 향해 꼿꼿이 뻗어 있어 왕성하고 높은 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230915-000740.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 선명한 녹색을 띠고 있으며, 눈에 띄는 색상 변화 없이 건강한 상태를 유지합니다. 모든 잎은 처짐 없이 꼿꼿하게 위로 뻗어 있거나 탄력 있게 펼쳐져 있어, 전반적으로 매우 활기차고 왕성한 성장세를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000152.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 선명한 녹색을 띠는 잎들을 풍성하게 펼치고 있으며, 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 활기차고 건강한 상태를 보여줍니다. 눈에 띄는 색 변화나 활력 저하의 징후는 관찰되지 않습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230903-000187.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 보입니다. 잎들은 깊고 선명한 녹색을 띠고 있으며, 황변이나 갈변 없이 균일하게 건강한 색상을 유지하고 있습니다. 또한, 모든 잎은 처짐 없이 탄력 있게 위로 힘차게 뻗어 있어 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230908-000475.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 색 변화 없이 균일하고 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 매우 활기차고 왕성한 활력을 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000074.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 선명한 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 매우 건강합니다. 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 성장세를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000394.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 색 변화 없이 균일한 색상을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 매우 활기차고 건강한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230914-000688.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보입니다. 잎들은 짙고 선명한 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강합니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있어 활력이 넘치며, 'High' 성장 레벨에 부합하는 왕성한 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230905-000270.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하게 위를 향하거나 바깥으로 힘차게 뻗어 있습니다. 눈에 띄는 색상 변화 없이 건강한 모습을 유지하며, 전반적으로 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000190.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보입니다. 잎들은 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 눈에 띄는 변색이나 황변 없이 매우 건강합니다. 모든 잎은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 'High' 성장 레벨에 부합하는 뛰어난 활력과 왕성한 성장 상태를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230905-000263.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 황변이나 갈변 없이 건강하고 균일한 색상을 유지하고 있습니다. 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어, 전반적으로 활력이 넘치는 매우 건강한 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230826-000163.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 윤기 나는 녹색을 띠고 있으며, 눈에 띄는 변색이나 황변 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230918-000105.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 색 변화 없이 균일하고 건강한 색상을 유지하고 있습니다. 잎들은 처짐 없이 견고하게 위로 뻗어 있어, 왕성한 활력을 분명하게 보여주며 매우 건강한 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000081.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 건강하고 활기찬 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 띠고 있으며, 황변이나 갈변 같은 눈에 띄는 색상 변화는 관찰되지 않습니다. 또한, 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230827-000247.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 균일하고 윤기 있는 표면을 보입니다. 모든 잎은 처짐 없이 꼿꼿하게 위로 뻗어 있어 매우 건강하고 왕성한 활력을 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230903-000154.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 균일하게 띠고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 활력이 넘치는 매우 건강한 상태를 나타냅니다. 눈에 띄는 변색이나 손상 없이 왕성한 성장세를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000557.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 처짐 없이 탄력 있고 견고하게 위로 뻗어 있어 왕성한 활력과 뛰어난 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230916-000798.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 새로 돋아나는 잎들은 생기 넘치는 연두색을 보여 건강한 색상 대비를 이룹니다. 또한, 모든 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 활력이 넘치는 매우 건강한 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000250.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 눈에 띄는 색 변화 없이 균일하게 건강한 상태를 유지합니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 매우 활기차고 왕성한 'High' 성장 레벨의 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000650.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 짙고 선명한 녹색을 띠는 잎들을 풍성하게 펼치고 있으며, 황변이나 갈변 없이 건강한 색을 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 왕성한 활력과 매우 건강한 성장 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230918-000084.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 균일하게 띠고 있으며, 황변이나 갈변 없이 매우 건강한 색상을 유지하고 있습니다. 모든 잎은 처짐 없이 탄력 있게 위로 힘차게 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 건강 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230915-000041.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보이며, 잎들은 짙고 윤기 있는 녹색을 균일하게 띠고 있습니다. 눈에 띄는 변색이나 황변 없이 매우 건강하며, 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어 왕성한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230918-000932.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 잎들은 짙고 윤기 있는 녹색을 균일하게 유지하여 건강한 색상 변화를 보이지 않습니다. 또한, 잎들은 처짐 없이 탄력 있게 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230911-000455.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 강하고 활기찬 모습을 보입니다. 잎들은 짙고 생기 넘치는 녹색을 균일하게 띠고 있으며, 황변이나 갈변과 같은 색상 변화가 관찰되지 않습니다. 또한, 모든 잎은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 'High' 성장 레벨에 부합하는 매우 높은 활력과 왕성한 성장세를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230825-000009.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위를 향하거나 바깥으로 뻗어 있어 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230914-000436.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 선명한 녹색 잎들을 풍성하게 펼치고 있으며, 황변이나 갈변 없이 건강한 색을 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 단단하고 꼿꼿하게 위로 뻗어 전반적으로 매우 높은 활력과 왕성한 성장세를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230915-000760.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 생기 넘치는 녹색 잎들을 풍성하게 드러내며, 눈에 띄는 색상 변화 없이 건강한 상태를 유지하고 있습니다. 잎들은 처지거나 시든 흔적 없이 단단하고 탄력 있게 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230917-000880.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 깊고 선명한 짙은 녹색을 균일하게 유지하고 있으며, 눈에 띄는 변색이나 황변 없이 생기 넘칩니다. 또한, 모든 잎은 처짐 없이 꼿꼿하고 탄력 있게 위로 뻗어 있어 왕성한 활력을 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000184.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠며, 눈에 띄는 색상 변화 없이 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 견고하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 건강 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230908-000013.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 선명한 녹색 잎들을 풍성하게 펼치고 있으며, 황변이나 갈변 없이 건강한 색상을 균일하게 유지하고 있습니다. 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000018.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 잎들은 짙고 생기 넘치는 녹색을 균일하게 띠고 있어 건강한 색상을 보여줍니다. 또한, 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 활력과 뛰어난 건강 상태를 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230902-000092.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 윤기 있는 녹색을 띠며, 새로 돋아나는 잎에서는 생기 넘치는 연두색을 확인할 수 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 매우 건강하고 왕성한 활력을 나타내며, 어떠한 부정적인 색상 변화나 손상도 관찰되지 않습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231019-003127.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 건강한 녹색 잎들을 풍성하게 펼치고 있으며, 잎의 처짐이나 눈에 띄는 변색 없이 단단하게 위로 뻗어 있어 전반적으로 매우 활기차고 왕성한 성장 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230906-000125.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 황변이나 유의미한 다른 색 변화 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위를 향하거나 바깥으로 뻗어 있어, 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000166.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 유지하며 싱그러운 윤기를 띠고, 눈에 띄는 변색이나 황변 없이 최상의 색상을 보여줍니다. 또한, 모든 잎은 처짐 없이 꼿꼿하고 탄력 있게 위로 뻗어 있어 왕성한 활력을 분명하게 나타내며, 이는 뛰어난 성장 상태를 증명합니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000479.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙고 선명한 녹색을 띠고 있으며, 황변이나 갈변 없이 건강한 색을 균일하게 유지하고 있습니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 매우 활기차고 왕성한 성장세를 보이는 'High' 성장 레벨의 상태를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230910-000433.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 띠고 있으며, 눈에 띄는 황변이나 갈변 없이 싱그러움을 유지합니다. 또한, 모든 잎은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어, 'High' 성장 레벨에 부합하는 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230830-000787.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 선명한 녹색을 띠고 있으며, 황변이나 갈변 없이 건강한 색상을 균일하게 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어, 전반적으로 활력이 넘치며 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230903-000186.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 잎들이 생기 넘치는 짙은 녹색을 띠고 있으며, 눈에 띄는 황변이나 갈변 없이 건강한 색상을 유지합니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230908-000246.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 윤기 있는 녹색 잎들을 풍성하게 펼치고 있으며, 황변이나 갈변 없이 건강한 색을 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 단단하고 위로 뻗어 전반적으로 높은 활력과 왕성한 성장세를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230826-000137.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 짙고 선명한 녹색 잎을 띠고 있으며, 어떤 색상 변화나 변색도 관찰되지 않아 매우 건강한 상태를 보입니다. 모든 잎은 처짐 없이 단단하게 위로 꼿꼿이 뻗어 있어, 왕성한 활력과 뛰어난 성장세를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230902-000384.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 눈에 띄는 색상 변화 없이 매우 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 전반적으로 왕성한 활력과 뛰어난 성장세를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230915-000771.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 황변이나 갈변 없이 건강한 색을 균일하게 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 활기차고 왕성한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000155.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 강한 생명력과 뛰어난 건강 상태를 보여줍니다. 잎들은 짙고 선명한 녹색을 균일하게 유지하며 싱그러운 윤기를 발하고, 어떠한 색 변화도 관찰되지 않습니다. 또한, 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 왕성한 활력을 분명히 드러냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230901-000020.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 깊고 윤기 있는 짙은 녹색을 균일하게 띠고 있으며, 어떠한 변색이나 황변 없이 깨끗한 상태를 유지합니다. 모든 잎은 처짐 없이 탄력 있게 위로 뻗어 있어 왕성한 활력을 분명하게 드러냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230916-000136.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 짙고 선명한 녹색을 띠는 잎들을 풍성하게 펼치고 있으며, 새로 돋아나는 잎들에서는 생기 넘치는 연두색을 확인할 수 있습니다. 잎들은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어 'High' 성장 레벨에 부합하는 뛰어난 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230917-000882.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보이며, 잎들은 깊고 선명한 녹색을 균일하게 유지하고 있어 건강한 윤기를 띠고 있습니다. 또한, 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 왕성한 생명력과 'High' 성장 레벨에 부합하는 뛰어난 건강 상태를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000173.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙고 윤기 있는 녹색을 띠고 있으며, 황변이나 갈변 없이 건강한 색상을 유지합니다. 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 활기차고 왕성한 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230917-000848.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 유지하며 싱그러운 윤기를 띠고 있으며, 어떠한 색 변화나 황변도 관찰되지 않습니다. 또한, 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230907-000451.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠고 있으며, 처짐 없이 견고하게 위로 뻗어 있어 왕성한 활력을 보여줍니다. 눈에 띄는 색 변화나 손상 없이 모든 잎이 건강하고 탄력적인 상태를 유지하고 있으며, 이는 'High' 성장 레벨에 부합하는 뛰어난 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231017-002824.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 깊고 선명한 짙은 녹색을 띠며 싱그러운 윤기를 보이고, 눈에 띄는 변색이나 황변 없이 건강한 색상을 균일하게 유지하고 있습니다. 또한, 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 왕성한 활력을 분명하게 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230912-000552.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 유지하고 있으며, 눈에 띄는 변색이나 황변 없이 매우 건강합니다. 또한, 모든 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 'High' 성장 레벨에 부합하는 뛰어난 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230831-000097.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 깊고 윤기 있는 짙은 녹색을 띠고 있으며, 어떠한 색 변화도 없이 균일하고 건강한 상태를 보입니다. 모든 잎은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있어, 전반적으로 활력이 넘치는 매우 건강한 'High' 성장 레벨의 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230908-000270.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 띠며, 싱그러운 윤기를 보이고 있습니다. 잎들은 처짐 없이 견고하게 위를 향하거나 바깥으로 힘차게 뻗어 있어, 매우 높은 활력과 왕성한 성장세를 분명하게 나타냅니다. 어떠한 눈에 띄는 색 변화나 손상도 관찰되지 않습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230904-000655.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 생기 넘치는 녹색을 띠고 있으며, 처짐 없이 견고하게 위로 뻗어 있어 전반적으로 왕성한 활력을 보여줍니다. 눈에 띄는 색상 변화나 변색 없이 균일하게 건강한 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230914-000664.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 선명한 녹색 잎을 띠며, 어떠한 황변이나 갈변 없이 건강한 색상을 유지하고 있습니다. 잎들은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어, 전반적으로 매우 높은 활력과 왕성한 성장 상태를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230826-000130.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 모습을 보입니다. 잎들은 짙고 선명한 녹색을 균일하게 띠고 있으며, 어떠한 변색이나 황변 없이 뛰어난 건강 상태를 유지하고 있습니다. 또한, 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있어 'High' 성장 레벨에 부합하는 왕성한 활력을 분명히 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000455.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 매우 높은 활력과 건강한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230908-000009.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 보입니다. 잎들은 짙은 녹색을 띠고 있으며, 눈에 띄는 색 변화나 변색 없이 건강한 상태를 유지합니다. 모든 잎은 처짐 없이 단단하고 꼿꼿하게 위로 뻗어 있어 높은 활력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230907-000190.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 짙고 선명한 녹색 잎들을 풍성하게 펼치고 있으며, 새로 돋아나는 잎들에서 생기 넘치는 연두색을 확인할 수 있습니다. 잎들은 처짐 없이 탄력 있게 꼿꼿이 서 있어, 전반적으로 왕성한 활력과 매우 건강한 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230914-000021.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 높은 활력을 보이며, 잎들은 깊고 선명한 녹색을 균일하게 유지하여 건강한 모습을 보여줍니다. 모든 잎들은 처짐 없이 탄력 있게 위로 꼿꼿이 뻗어 있어, 'High' 성장 레벨에 걸맞은 매우 왕성하고 활기찬 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230826-000065.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 생기 넘치는 짙은 녹색을 균일하게 띠고 있으며, 황변이나 갈변 없이 건강한 색상을 유지하고 있습니다. 또한, 모든 잎은 처짐 없이 탄력 있게 꼿꼿이 위로 뻗어 있어 매우 활력이 넘치고 왕성한 성장세를 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231012-002135.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 유지하며 활력이 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하기보다는 몇몇 잎이 약간 아래로 처진 듯한 모습을 보여 전반적인 활력이 중간 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230928-000110.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 오래된 잎 끝부분에서 연한 황변 또는 갈변의 흔적이 관찰됩니다. 또한 잎들은 대체로 탄탄하게 위를 향하고 있으나, 몇몇 잎에서 경미한 처짐 현상이 감지되어 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230928-000607.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보이며, 대부분의 잎은 짙은 녹색을 띠고 있으나 일부 잎의 가장자리나 끝 부분에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 잎이 약간 아래로 처진 듯한 모습을 보여 보통 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000108.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝과 가장자리에서는 미세한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 위로 뻗어 있으나, 하단부의 몇몇 잎은 미세하게 처진 듯한 경향을 보여 'Medium' 성장 레벨에 부합하는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230923-000263.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 오래된 잎의 끝 부분에서 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 대체로 탄탄하게 유지되고 있으나, 일부 하단 잎에서는 미세한 처짐 현상이 나타나 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231010-000406.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠고 있으나, 일부 잎 끝부분에 미미한 황변 또는 갈변의 흔적이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 유지되기보다는 일부 잎에서 미세한 처짐 현상이 보이며, 특히 하단 잎들이 다소 아래로 기울어져 있어 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231004-000976.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝 부분에서 미미한 황변 또는 갈변의 흔적이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있지는 않으며, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 중간 수준의 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231010-000408.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 유지하고 있으나, 일부 잎의 끝 부분이나 가장자리에서 연한 황색 또는 갈색의 변색 징후가 나타납니다. 잎들은 전반적으로 심하게 처지지 않았으나, 일부 하엽은 활력을 잃고 약간 아래로 늘어진 모습을 보입니다. 전반적인 활력은 'Medium' 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230923-000063.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎의 가장자리와 끝부분에서 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 서 있기보다는 다소 늘어지거나 아래로 살짝 처진 모습을 보여 전반적인 활력이 중간 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000046.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 일정 수준의 활력을 보입니다. 하지만 일부 잎의 끝부분이나 가장자리에서 미미한 황변 또는 갈변이 시작되고 있으며, 잎 전반의 색상 균일성이 다소 떨어지는 경향을 보입니다. 또한, 잎들은 대체로 위로 향하고 있으나 일부 잎에서는 경미한 처짐이나 아래로 늘어진 듯한 모습을 보여, 완전히 탄력 있지는 않은 상태입니다. 이는 전반적으로 'Medium' 성장 레벨에 부합하는 중간 정도의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000047.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 짙은 녹색 잎을 띠고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 유지되기보다는 약간의 처짐이 보이며, 특히 하단 잎들이 다소 아래로 기울어져 있어 전반적인 활력이 중간 수준임을 시사합니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231007-000233.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 짙은 녹색 잎을 띠고 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변이나 연한 갈변이 관찰되어 색상의 균일성이 다소 떨어진다. 잎들은 심하게 시들거나 축 늘어지지 않았으나, 몇몇 하단 잎에서 약간의 처짐 현상이 나타나 전반적인 활력이 중간 수준으로 평가된다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231010-000397.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 유지하고 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 또한, 잎들이 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 하단부 잎에서 약간의 처짐이나 아래로 늘어진 모습이 나타나, 중간 수준의 활력을 나타내는 건강 상태로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231009-001714.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 대체로 탄탄하게 유지되고 있지만 몇몇 잎들은 약간 아래로 처진 듯한 모습을 보여 활력이 아주 왕성하지는 않은 중간 정도의 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230923-000073.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 잎들은 전반적으로 탄력 있게 유지되고 있으나, 일부 하단 잎들이 미세하게 처지거나 아래로 기울어진 모습을 보여 'Medium' 성장 레벨에 부합하는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230930-000372.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎에서는 끝부분에 미미한 황변 또는 갈변이 관찰되고 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 심하게 처지지 않았으나 하단 및 가장자리 잎들에서 약간의 처짐 현상이 나타나, 전반적으로 중간 수준의 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231007-000210.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠고 있으나, 일부 오래된 잎 끝에서 미미한 황변 또는 갈변의 흔적이 보이며, 색상의 활기나 윤기가 다소 감소한 듯하다. 가장자리 잎들은 다소 처져 있으며, 전반적으로 잎들이 완전히 꼿꼿하기보다는 약간 아래로 늘어진 모습을 보여, 중간 정도의 활력을 나타내는 상태이다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230921-000127.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분에 미미한 황변 또는 갈변의 징후가 보이며, 잎 표면의 윤기가 다소 감소된 상태입니다. 잎들은 대체로 탄력을 유지하고 있지만, 하단 및 가장자리 잎들 중 일부는 미세하게 처진 모습을 보이고 있습니다. 이는 전반적으로 중간 수준의 활력을 나타내는 건강 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231001-000550.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 진녹색을 띠고 있으나, 일부 잎에서는 연두색을 보이거나 잎 끝 부분에 미세한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하기보다는 약간의 처짐이 보이며, 특히 오래된 하엽에서 아래로 늘어진 모습이 두드러져 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230926-000028.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 대체로 탄탄하게 유지되고 있으나 몇몇 잎, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 'Medium' 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231005-000056.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 띠고 있으나, 일부 잎 끝 부분에서 미미한 황변이나 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하기보다는 약간 아래로 처진 모습이며, 특히 하단 잎들에서 이러한 경향이 두드러져 'Medium' 성장 레벨에 부합하는 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231011-002009.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나, 몇몇 잎들은 약간 아래로 처진 듯한 모습을 보여 활력이 아주 왕성하지는 않은 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230921-000123.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 활력 있는 모습을 보이지만, 일부 잎의 가장자리나 끝 부분에서 미미한 황변이나 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 완전히 꼿꼿하기보다는 특히 하단부 잎에서 약간의 처짐 현상이 나타나 전반적인 활력이 중간 수준임을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231011-001960.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 정도의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 유지하고 있으나, 일부 오래된 잎의 끝이나 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 일부 하단 잎들이 미세하게 처지거나 아래로 늘어진 모습을 보여, 'Medium' 성장 레벨에 부합하는 보통 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230926-000515.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 진녹색을 띠고 있으나, 일부 잎 끝 부분에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하기보다는 일부 하단 및 바깥쪽 잎들이 다소 처져 있으며, 이는 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000101.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분에서 미미한 황변 또는 갈변이 관찰되고, 특히 하단 잎들은 약간 아래로 처진 경향을 보입니다. 이는 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000119.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 녹색을 띠고 있으나, 일부 오래된 잎 끝에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 유지되기보다는 약간 아래로 처진 모습을 보이며, 이는 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000110.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠며 전반적으로 활력이 느껴지지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나 몇몇 하엽에서 약간의 처짐 현상이 나타나, 중간 수준의 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000191.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 건강한 녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 부족합니다. 잎들은 대체로 탄탄함을 유지하고 있지만, 몇몇 잎, 특히 하단부 잎들에서 미세한 처짐 현상이 보여 전반적인 활력은 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000083.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활기찬 모습을 보이지만, 일부 오래된 잎의 끝부분과 가장자리에서 경미한 황변 또는 갈변이 시작되고 있습니다. 또한, 대부분의 잎은 탄탄하게 위로 뻗어 있으나, 하엽 중 몇몇은 미세하게 아래로 처진 모습을 보여 전반적인 활력이 'Medium' 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231007-001443.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 유지하며 활력 있는 모습을 보이지만, 일부 오래된 잎이나 하단 잎의 끝부분에서는 미미한 황변 또는 갈변의 흔적이 관찰됩니다. 잎들은 대체로 처짐 없이 견고하게 유지되지만, 몇몇 잎에서는 약간의 처짐 현상이 나타나 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230929-000272.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있지만, 일부 오래된 잎 끝부분과 가장자리에서는 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단부의 몇몇 잎에서 약간의 처짐 현상이 나타나고 있어, 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231016-002738.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 오래된 잎의 끝 부분과 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 심하게 처지지는 않았지만, 몇몇 잎들에서 약간의 활력 저하가 느껴지는 처짐 현상을 보이며, 이는 전반적으로 'Medium' 성장 레벨에 부합하는 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231001-000823.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강하고 짙은 녹색을 띠는 잎들을 가지고 있으나, 일부 하엽과 오래된 잎 끝 부분에서 미세한 황변이나 갈변이 관찰되어 색상의 균일성이 다소 떨어진다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단 및 외곽 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 중간 수준임을 시사한다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231015-000713.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분에는 미미한 황변 또는 갈변이 관찰되며, 잎 표면의 생기가 다소 부족해 보입니다. 잎들은 심하게 처지지는 않았지만, 하단 잎들과 일부 가장자리 잎들이 미세하게 아래로 기울어져 있거나 늘어져 있어, 'Medium' 성장 레벨에 부합하는 보통 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000424.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 건강한 짙은 녹색을 유지하고 있지만, 일부 잎 끝이나 가장자리에서 미세한 노란색 또는 갈색 변색이 나타납니다. 잎들은 대부분 어느 정도 탄력을 보이나, 완전히 꼿꼿하게 서 있지 않고 몇몇 잎, 특히 하단부 잎들에서 미세한 처짐이 관찰되어 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230927-000133.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 녹색을 띠고 있으나, 일부 잎 끝 부분에서 미세한 황변이나 갈변의 흔적이 관찰되어 색상의 균일성이 다소 저하되었습니다. 잎들은 심하게 처지지 않았지만, 몇몇 하단 잎들이 약간 아래로 기울어져 있거나 늘어진 모습을 보여 완전히 꼿꼿한 활력을 보이지는 않아, 'Medium' 성장 레벨에 부합하는 보통 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230927-000171.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 띠는 잎들을 가지고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변이나 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 유지되기보다는 약간의 처짐이 있으며, 특히 하단 잎들에서 아래로 늘어진 모습이 두드러져 전반적으로 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231011-001953.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 나타냅니다. 대부분의 잎은 짙은 녹색을 유지하고 있으나, 일부 오래된 잎의 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 부족합니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는, 특히 하단 잎들을 중심으로 약간의 처짐 현상이 보여 활력이 최상 상태는 아닌 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231007-000175.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색 잎을 유지하고 있으나, 일부 잎에서 연한 녹색 또는 황록색의 변색이 관찰되며 특히 하단 잎의 끝부분에서 미미한 갈변이 나타납니다. 잎들은 심하게 처지거나 시들지 않았지만, 전반적으로 약간의 탄력 저하와 함께 몇몇 잎이 아래로 기울어져 있어 중간 수준의 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231008-001586.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색 잎을 띠고 있으며 어느 정도의 활력을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서는 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어진다. 또한, 대다수의 잎은 처짐 없이 견고하게 유지되지만, 하단 및 바깥쪽 잎들 중 일부는 미세하게 처지거나 아래로 늘어진 듯한 모습을 보여 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230923-000042.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서는 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나, 몇몇 잎은 미세하게 아래로 처진 듯한 모습을 보여 전반적으로 'Medium' 성장 레벨에 부합하는 보통 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230921-000132.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 생기 있는 짙은 녹색을 띠고 있으며 전반적으로 활력이 있어 보입니다. 그러나 일부 잎, 특히 하단부의 오래된 잎 끝부분에서 미미한 황변이나 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 몇몇 잎에서 약간의 처짐 현상이 나타나, 전반적인 활력이 최상은 아니지만 중간 수준의 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000193.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 노란색 또는 연한 갈색으로 변색된 흔적이 관찰됩니다. 잎들은 대체로 단단하게 유지되고 있으나, 일부 하단 잎들과 바깥쪽 잎들은 미세하게 처지거나 아래로 기울어져 있어 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230922-000187.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰되며, 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 시들거나 축 늘어지지는 않았지만, 전반적으로 약간의 처짐 현상이 나타나고 특히 하단 잎들이 다소 아래로 기울어져 있어 'Medium' 성장 레벨에 부합하는 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231003-000859.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되고, 몇몇 잎들은 완전히 꼿꼿하기보다는 약간 아래로 처진 듯한 모습을 보여 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230922-000248.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 유지하며 전반적으로 활력 있는 모습을 보입니다. 그러나 일부 잎의 끝부분과 가장자리에서 미미한 노란색 또는 연한 갈색의 변색이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나 특히 하단부 잎들에서 이러한 경향이 두드러지며, 이는 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000395.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 옅은 갈변이 관찰되어 색상의 균일성이 약간 떨어진다. 잎들은 완전히 꼿꼿하게 서 있기보다는 몇몇 잎이 아래로 살짝 처진 모습을 보여, 전반적으로 왕성한 활력보다는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230926-000487.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 약간의 처짐 현상이 나타나며, 특히 하단 잎들에서 아래로 기울어진 모습이 관찰됩니다. 이는 전반적으로 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231008-001581.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 생기 있는 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎의 가장자리와 끝부분에서 미세한 황변이 관찰됩니다. 또한, 잎들은 대체로 탄탄하게 유지되지만 몇몇 잎은 약하게 아래로 처진 듯한 모습을 보여, 전반적으로 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000394.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 건강한 녹색을 띠고 있으나, 일부 잎의 끝부분과 가장자리에서 미세한 황변 또는 갈변이 뚜렷하게 관찰됩니다. 잎들은 전반적으로 단단함을 유지하고 있지만, 특히 아래쪽 잎들에서 미세하게 처지거나 아래로 기울어진 모습이 보이며, 이는 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000120.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠며 전반적으로 활력 있는 모습을 보이지만, 일부 잎 끝 부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되고, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 전반적으로 중간 수준의 활력을 보이는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000081.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는, 몇몇 잎에서 약간의 처짐 현상이 나타나며 특히 하엽에서 두드러져, 최상의 활력 상태는 아닌 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000086.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝 부분에서 미세한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있지는 않으며, 일부 잎에서 약간의 처짐 현상이 나타나 중간 정도의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000156.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 처지지 않고 어느 정도 탄력을 유지하지만, 몇몇 하단 잎들이 약간 아래로 기울어진 모습으로, 활력이 아주 왕성하지는 않은 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230919-000013.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 짙은 녹색을 띠고 있으나, 일부 하단 잎이나 오래된 잎의 끝부분에서는 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 대체로 탄탄하게 유지되지만, 몇몇 잎에서 약간의 처짐 현상이 나타나 완벽하게 꼿꼿하지는 않은 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231014-002423.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 진녹색을 띠고 전반적으로 활력 있는 모습을 보이지만, 일부 잎 끝과 가장자리에서 경미한 노란색 또는 갈색 변색이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗기보다는 몇몇 잎, 특히 하단 잎들에서 약간의 처짐 현상이 나타나고 있어, 전반적으로 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231016-000046.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색 잎을 유지하고 있으나, 일부 잎 끝 부분에서 미세한 황변이나 갈변이 관찰되며 잎의 색상이 다소 균일하지 않거나 윤기가 감소된 상태를 보입니다. 잎들은 완전히 꼿꼿하게 위로 뻗지 못하고 전반적으로 약간의 처짐 현상이 나타나 중간 정도의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000118.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠고 있으나, 일부 잎 끝부분에서 미미한 황변이나 갈변의 흔적이 관찰되며, 색상의 균일성이 다소 저하된 모습을 보입니다. 잎들은 심하게 처지거나 시들지 않았지만, 몇몇 잎에서 약간의 처짐 현상이 나타나고 있어 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231014-002390.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 띠며 어느 정도 활력을 유지하고 있으나, 일부 잎 끝 부분에서는 미세한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 서 있지 않고, 특히 하단 잎들에서 약간의 처짐 현상이 두드러져 전반적인 활력이 'Medium' 수준임을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000105.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보입니다. 그러나 일부 잎 끝 부분에서 미미한 황변 또는 갈변이 관찰되고 잎 색상의 균일성이 다소 떨어지는 경향이 있습니다. 잎들은 심하게 시들거나 축 늘어지지 않았지만, 특히 하단부의 잎들이 약간 아래로 처진 듯한 모습을 보여 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000062.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 활력 있는 모습을 보이나, 대부분의 잎은 건강한 짙은 녹색을 띠고 있음에도 불구하고 일부 오래된 잎 끝에서 미미한 황변 또는 연한 갈색 변색이 관찰됩니다. 잎들은 대체로 처짐 없이 탄탄하게 유지되지만, 몇몇 하단 잎들이 미세하게 아래로 기울어져 있거나 가장자리가 살짝 말려 있어 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231003-000854.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 짙은 녹색 잎을 보이며 어느 정도 활력을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변이나 갈변의 징후가 관찰됩니다. 또한, 대부분의 잎은 처짐 없이 견고하게 유지되지만, 하단부 및 바깥쪽 잎들 중 일부는 약간 아래로 늘어져 있어 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230921-000124.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나며, 특히 하단 잎들에서 이러한 경향이 두드러져 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231012-002098.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대다수의 잎이 건강한 짙은 녹색을 띠며 전반적으로 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서는 미미한 황변이나 연한 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단부의 몇몇 잎들에서 약간의 처짐 현상이 나타나 중간 수준의 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000134.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 짙고 건강한 녹색을 띠고 있어 전반적으로 활력 있는 모습을 보입니다. 그러나 일부 잎 끝부분과 가장자리에서는 미세한 황변 또는 갈변이 관찰되며, 특히 하단부의 몇몇 잎들은 완전히 꼿꼿하기보다는 약간 아래로 처져 있어 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231016-002714.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 하엽이나 오래된 잎 끝부분에서 경미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 솟아 있지 않으며, 특히 하단부 잎들에서 미세하게 아래로 처진 모습이 보여 활력이 최상 수준은 아닌 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230930-000388.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 나타냅니다. 대부분의 잎은 짙은 녹색을 건강하게 유지하고 있으나, 일부 잎의 가장자리나 끝 부분에서 미세한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 부족합니다. 잎들은 대체로 처짐 없이 견고함을 보이지만, 하단부의 일부 잎들은 미세하게 아래로 기울어지거나 처진 듯한 모습을 보여 최상의 활력에는 미치지 못하는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231009-001675.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 띠는 잎들을 보이지만, 일부 오래된 잎 끝부분과 가장자리에서는 희미한 황변 또는 연한 갈색으로의 변색이 관찰됩니다. 잎들은 심하게 처지지는 않았으나, 몇몇 하단 잎들이 미세하게 아래로 기울어져 있어 'Medium' 성장 레벨에 부합하는 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231008-000264.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 유지하고 있으나, 일부 잎 끝 부분에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 몇몇 잎들, 특히 하단 잎에서 약간의 처짐 현상이 나타나 전반적으로 왕성한 활력을 나타내지는 못하지만, 심각한 건강 문제는 없는 것으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231003-000962.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 녹색을 띠고 있으나, 일부 잎 끝부분에서 미세한 황변이나 갈변의 흔적이 관찰되며 색상의 균일성이 다소 부족합니다. 잎들은 심하게 시들거나 축 늘어진 상태는 아니지만, 전반적으로 미세한 처짐이 있으며 특히 하단 잎들은 아래쪽으로 기울어져 있어 전반적인 활력이 중간 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231012-002103.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝과 가장자리에서 미미한 황변이나 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 처지거나 시들지 않았지만, 몇몇 잎에서 약간 아래로 늘어진 모습이 확인되어 'Medium' 성장 레벨에 부합하는 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230926-000507.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 짙고 건강한 녹색을 띠고 있으나, 일부 하단 및 오래된 잎의 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 유지되지 못하고 몇몇 잎들이 미세하게 아래로 처지거나 약간 늘어진 모습을 보여, 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-E-230922-000073.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 띠는 잎들을 가지고 있으나, 일부 잎 끝부분과 가장자리에서는 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 몇몇 잎은 미세하게 아래로 처진 듯한 모습을 보여줍니다. 이는 전반적으로 중간 수준의 활력을 나타내는 건강 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000430.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 진녹색을 띠고 있으나, 일부 오래된 잎 끝과 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 처지거나 시들지 않았지만, 전반적으로 약간의 처짐 현상이 나타나며 특히 하단 잎들이 아래로 기울어져 있어 'Medium' 성장 레벨에 부합하는 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000109.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분에는 미세한 황변 또는 갈변이 관찰되며, 색상의 균일성이 다소 저하된 모습입니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나 전반적으로 'Medium' 성장 레벨에 부합하는 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230919-000031.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠며 전반적으로 활력 있는 모습을 보이지만, 일부 잎 끝 부분에서 미미한 황변 또는 갈변이 관찰되고 색상의 균일성이 다소 떨어집니다. 또한, 잎들이 완전히 꼿꼿하기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나고 특히 하단 잎들이 다소 아래로 늘어져 있어, 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000149.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 유지하며 전반적으로 활력이 느껴지지만, 일부 오래된 잎의 끝 부분이나 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나고 있어, 'Medium' 성장 레벨에 해당하는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231009-001691.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 녹색조를 유지하고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 대부분의 잎은 아직 견고함을 유지하지만, 특히 하단 잎들에서 경미한 처짐 현상이 나타나고 있으며, 전반적인 탄력이 다소 감소한 모습을 보입니다. 이는 전반적으로 'Medium' 성장 레벨에 부합하는 중간 정도의 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230922-000211.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 녹색을 띠고 있으나, 일부 잎 끝 부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 다소 저하된 상태로 보이며, 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231011-001958.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 활력 있는 모습을 보이지만, 일부 잎 끝 부분에 미미한 황변 또는 갈변 현상이 관찰됩니다. 잎들은 대부분 처짐 없이 단단하게 유지되지만, 일부 하단 잎에서 경미한 처짐이 나타나 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000082.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠며 전반적으로 활력 있는 모습을 보입니다. 하지만 일부 잎의 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되며, 몇몇 잎은 완전히 꼿꼿하기보다는 약간 아래로 처진 듯한 모습을 보여 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000196.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 띠고 있으나, 일부 잎 끝 부분에서 미미한 황변 또는 갈변이 관찰되며, 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 몇몇은 약간 아래로 처진 듯한 모습을 보여 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231001-000567.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 진녹색을 띠고 있으나, 일부 잎 끝부분과 오래된 하엽에서 연한 황변 또는 미세한 갈변 현상이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 전반적으로 약간의 처짐 현상이 보이며, 특히 하단 잎들이 아래로 기울어져 있어 전반적인 활력이 중간 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230926-000026.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 하단 잎들에서 연한 녹색 또는 미세한 황변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 처지지는 않았지만, 전반적으로 약간의 탄력 저하와 함께 일부 잎이 아래로 미세하게 처진 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000449.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보이며, 대부분의 잎은 짙고 건강한 녹색을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변이나 갈변의 징후가 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 유지되지 않고 특히 하단 잎들에서 약간의 처짐 현상이 나타나, 최상의 활력 상태는 아닌 중간 정도의 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231014-002385.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 나타냅니다. 잎들은 대체로 짙은 녹색을 유지하고 있지만, 일부 오래된 잎의 끝 부분이나 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들이 완전히 꼿꼿하게 위로 뻗지 못하고 몇몇 잎, 특히 하단부 잎에서 약간의 처짐 현상이 뚜렷하게 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231013-002265.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분에 미미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 하단 잎에서 약간의 처짐 현상이 나타나며, 전반적인 탄력성 또한 최상 수준은 아닙니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231003-000970.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있지만 몇몇 잎들은 약간 아래로 처진 듯한 모습을 보여 활력이 아주 왕성하지는 않은 중간 정도의 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231011-001962.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 어느 정도의 활력을 보입니다. 그러나 일부 잎 끝 부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되며, 새 잎들은 건강한 녹색을 띠고 있으나 오래된 잎 중 일부는 연한 녹색을 띠기도 합니다. 잎들은 대체로 처짐 없이 탄탄하게 유지되지만, 하단 잎들 중 몇몇은 미세하게 아래로 처져 있어 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231001-000819.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝 부분에서 미미한 갈변이나 노란색 변색이 나타나며, 색상의 균일성도 다소 떨어집니다. 잎들은 심하게 시들지 않고 어느 정도 활력을 유지하고 있으나 완전히 꼿꼿하기보다는 약간 아래로 늘어진 모습을 보입니다. 이는 전반적으로 중간 정도의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231010-001824.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 나타냅니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서 미세한 황변 또는 갈변이 뚜렷하게 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있지만, 특히 하단부 잎들에서 경미한 처짐 현상이 나타나 전반적인 활력이 최상은 아닌 것으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230929-000670.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활기찬 기색을 보이지만, 일부 잎 끝부분에서 경미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 대체로 탄탄하게 위를 향하고 있으나, 몇몇 잎에서 약간의 처짐 현상이 나타나며, 전반적인 활력이 아주 왕성하지는 않은 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000121.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 진녹색을 띠고 있으며, 전반적으로 어느 정도 활력을 유지하고 있습니다. 그러나 일부 하엽과 오래된 잎의 끝부분에서는 미미한 황변 또는 갈변의 징후가 관찰되며, 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 대체로 처짐 없이 단단하게 유지되고 있으나, 일부 잎에서 미세한 처짐이 나타나 완전히 꼿꼿한 활력은 아니며, 이는 'Medium' 성장 레벨에 부합하는 중간 수준의 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000173.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠며 전반적으로 활력 있는 모습을 보이지만, 일부 잎 끝부분에서 미미한 황변이나 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나며, 특히 하단 잎들이 다소 아래로 기울어져 있어 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231010-000422.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 어느 정도 활력을 유지하고 있으나, 일부 오래된 잎의 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 서 있지는 않으며, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 전반적으로 중간 수준의 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231010-001858.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나, 몇몇 잎은 아래로 미세하게 처진 듯한 모습을 보여 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000062.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분에서 미미한 황변 또는 갈변이 관찰되고, 몇몇 잎들은 완전히 꼿꼿하기보다는 약간 아래로 처진 듯한 모습을 보여 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231009-000337.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 건강한 녹색을 띠고 있으나, 일부 하엽과 오래된 잎 끝에서 미세한 황변이나 갈변이 시작되고 있으며, 색상의 균일성이 약간 떨어집니다. 잎들은 심하게 처지지는 않았지만, 전반적으로 약간 아래로 늘어진 듯한 모습을 보이며, 특히 가장자리 잎들에서 탄력 감소와 미세한 처짐이 관찰되어 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231001-000802.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 진녹색을 유지하고 있으나, 일부 오래된 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 심하게 처지지 않고 어느 정도 탄력을 유지하고 있지만, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 중간 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230923-000259.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 진녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하기보다는 약간 아래로 늘어진 모습으로, 특히 하단 잎들에서 처짐 현상이 나타나 중간 정도의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230928-000096.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분 짙고 건강한 녹색 잎을 유지하며 전반적으로 활력이 느껴지지만, 일부 오래된 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나, 몇몇 잎은 약간 아래로 처진 듯한 모습을 보여 'Medium' 성장 레벨에 부합하는 보통 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230919-000160.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분에는 노란색 변색이 시작되었고, 몇몇 하단 잎들은 다소 처진 기색을 보입니다. 잎의 전반적인 윤기도 다소 감소하여, 'Medium' 성장 레벨에 부합하는 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231010-000401.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝 부분에서 미미한 황변 또는 갈변의 흔적이 보이며 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 위로 뻗기보다는 전반적으로 약간 처진 듯한 모습을 보이며, 특히 하단 잎들이 아래로 기울어져 있어 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231003-000837.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 진녹색을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰되어 색상 균일성이 다소 저하된 모습을 보입니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않으며, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000094.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 어느 정도 활력 있는 모습을 보이지만, 일부 잎 끝 부분에서 미미한 황변이나 갈변이 관찰됩니다. 또한, 잎들이 완전히 꼿꼿하게 서 있지 않고 일부 하단 잎들이 미세하게 처져 있어, 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231007-001385.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠고 전반적으로 활력 있는 모습을 보이지만, 일부 오래된 잎 끝에서 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 대체로 단단하게 유지되고 있으나 일부 하단 잎에서 미세한 처짐 현상이 나타나 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230923-000261.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 활력 있는 모습을 보이나, 잎의 색상은 대부분 짙은 녹색을 띠고 있지만 일부 잎 끝 부분에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 서 있기보다는 약간의 처짐 현상이 있으며, 특히 하단 잎들이 아래로 늘어진 모습을 보여 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231010-000369.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 잎들이 녹색을 띠며 어느 정도 활력을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰되어 색상 변화를 보입니다. 또한, 잎들은 심하게 처지지 않았지만 완전히 꼿꼿하게 서 있지 않고 일부 잎들이 아래로 미세하게 늘어진 모습을 보여, 전반적으로 중간 수준의 활력을 나타내는 건강 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231013-002305.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 어느 정도의 활력을 보입니다. 하지만, 일부 잎 끝 부분에 미미한 황변 또는 갈변의 징후가 관찰되며, 특히 아래쪽 잎들은 다소 처지거나 아래로 기울어진 모습을 보여 완전한 활력보다는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230930-000399.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 노란색 또는 갈색 변색이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 몇몇 잎에서 약간의 처짐 현상이 보이며 특히 하단 잎들이 다소 늘어져 있어 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000091.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝부분에서 미미한 갈변이나 노란색 변색이 나타나며, 잎들이 심하게 처지지 않고 어느 정도 활력을 유지하고 있으나 완전히 꼿꼿하기보다는 약간 아래로 늘어진 모습으로 중간 정도의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230923-000079.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠며 전반적으로 어느 정도의 활력을 유지하고 있으나, 일부 잎의 가장자리와 끝 부분에서 경미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 미세하게 아래로 처진 모습을 보여 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000113.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 나타냅니다. 잎들은 대체로 건강한 녹색을 유지하고 있지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 몇몇 잎, 특히 하단부의 잎들이 약간 아래로 처진 듯한 모습을 보여 전반적인 활력이 최상은 아니지만, 심각한 건강 문제는 없는 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231011-000472.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠고 있으나, 일부 하단 잎과 오래된 잎 끝부분에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 전반적으로 처짐 없이 어느 정도 활력을 유지하고 있지만, 일부 잎들은 완전히 꼿꼿하기보다는 약간 아래로 늘어진 듯한 모습을 보이며, 전반적인 활력은 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231013-000585.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 유지하며 활력 있는 모습을 보입니다. 그러나 일부 잎에서는 연두색이나 연한 노란색으로의 미묘한 색상 변화가 관찰되며, 특히 하단부 잎의 끝부분에는 미세한 갈변이 시작된 흔적이 있습니다. 잎들은 완전히 꼿꼿하게 서 있지는 않으며, 특히 바깥쪽 잎들에서 경미하게 아래로 처지는 현상이 나타나 전반적으로 최상의 활력 상태는 아닌 중간 수준의 건강을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231008-001583.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 진녹색을 유지하고 있지만, 일부 오래된 잎의 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 전반적으로 심하게 시들거나 축 늘어지지 않았지만, 특히 하단부의 잎들에서 미세한 처짐 현상이 나타나 있어, 최상의 활력은 아니지만 중간 수준의 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231003-000966.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대체로 건강한 녹색 잎을 유지하고 있으나, 일부 잎의 끝부분 또는 가장자리에서 경미한 황변 또는 갈변의 흔적이 관찰됩니다. 잎들은 완전히 꼿꼿하게 유지되지 않고, 하단 잎을 중심으로 미세한 처짐이나 탄력 감소가 관찰되어 전반적으로 중간 정도의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230927-000155.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 짙은 녹색 잎을 유지하며 어느 정도 활력을 보입니다. 그러나 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되며, 특히 하단부 잎들 중 일부는 색상의 균일성이 다소 떨어지고 연한 녹색빛을 띠는 경향이 있습니다. 잎들은 완전히 꼿꼿하게 위로 뻗지 못하고 몇몇 잎에서 미세한 처짐 현상이 나타나거나 약간 아래로 기울어진 모습을 보여, 최상의 활력 상태는 아니지만 심각한 문제없이 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231015-000697.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 띠는 잎들을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 잎들이 미세하게 아래로 처진 모습을 보여, 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000130.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 하단 잎의 끝과 가장자리에서 미미한 황변 또는 갈변이 관찰되며, 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 대체로 탄탄하게 유지되고 있지만, 일부 잎에서 약간의 처짐 현상이 나타나고 완전히 꼿꼿하게 위로 뻗지 못하고 있어, 'Medium' 성장 레벨에 부합하는 보통 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230930-000732.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 잎 끝이나 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 심하게 처지지는 않았지만, 특히 하단 및 바깥쪽 잎들을 중심으로 약간의 처짐 현상이 나타나 완벽하게 꼿꼿하지는 않습니다. 전반적인 활력이 아주 왕성하지는 않지만, 심각한 건강 문제는 없는 중간 정도의 상태로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231010-000362.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 잎의 색상은 대부분 짙은 녹색을 유지하고 있으나, 일부 오래된 잎이나 하단 잎의 끝부분에서 미세한 황변이나 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 처지거나 시들지 않았지만, 전반적으로 약간의 처짐 현상이 나타나며 특히 바깥쪽 잎들이 아래로 기울어진 모습으로 활력이 최고조는 아닙니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231010-001856.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎에서는 연한 녹색 또는 노란빛을 띠는 색 변화가 관찰됩니다. 특히 하단 잎들에서 미세한 처짐 현상이 나타나고 있어, 전반적인 활력은 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230924-000366.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색 잎을 띠고 있으나, 일부 하단 잎과 오래된 잎 끝부분에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 대체로 아래로 유연하게 늘어져 있거나 약간의 처짐을 보이며, 전반적으로 왕성한 활력을 보이기보다는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231008-001550.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 잎들은 대부분 짙은 녹색을 유지하고 있지만, 일부 잎 끝부분에 미미한 황변이나 갈변이 관찰되며, 색상 균일성이 다소 저하된 모습을 보입니다. 잎들은 완전히 처지지 않고 어느 정도 탄력을 유지하고 있으나, 특히 하단 잎에서 미세한 처짐 현상이 나타나 전반적인 활력이 최상은 아닌 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231005-000069.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 잎의 색상은 대다수 건강한 녹색을 유지하고 있으나, 일부 잎 끝부분에 미미한 황변 또는 갈변의 징후가 관찰되며 색상의 균일성이 다소 떨어지는 경향이 있습니다. 잎들은 심하게 시들거나 축 늘어지지는 않았지만, 전반적으로 약간의 처짐 현상이 관찰되며 특히 하단 잎들이 아래로 기울어져 있어 활력이 최상 수준은 아님을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230922-000223.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 진녹색을 띠고 있으나, 일부 잎 끝 부분에 미세한 황변 또는 갈변의 징후가 관찰되며 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 처지거나 시들지 않았지만, 하단 및 바깥쪽 잎들에서 약간의 처짐 현상이 나타나고 있어 완전히 꼿꼿한 상태는 아닙니다. 이는 'Medium' 성장 레벨에 부합하는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231009-001700.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠고 있지만, 일부 오래된 잎의 끝 부분에서 미미한 황변과 갈변이 혼재되어 관찰됩니다. 잎들은 전반적으로 활력을 유지하며 완전히 처지지는 않았으나, 몇몇 하엽에서는 약간의 아래로 늘어진 모습이 보여 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230923-000270.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 짙은 녹색 잎을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 대체로 처짐 없이 단단하게 유지되고 있지만, 몇몇 잎들은 다소 아래로 기울어진 모습을 보여 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231016-002692.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙은 녹색을 띠며 탄력 있게 유지되어 활력 있는 모습을 보입니다. 그러나 일부 잎 끝부분에 미미한 황변 또는 갈변의 흔적이 관찰되며, 특히 하단의 몇몇 잎들은 약간 처진 듯한 모습으로 전반적인 활력은 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230921-000134.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 짙고 건강한 녹색을 유지하고 있으나, 일부 잎 끝부분에서 미미한 황변이나 갈변의 징후가 관찰되며, 간혹 연한 녹색조의 잎들도 눈에 띕니다. 잎들은 심하게 시들거나 축 늘어지지 않았지만, 완전히 꼿꼿하게 위로 뻗어 있지 않고 일부 하단 잎들이 약간 아래로 기울어져 있거나 미세하게 처진 모습을 보여 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230929-000281.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠고 있으나, 일부 잎에서는 연두색으로의 색상 변화나 잎 끝과 가장자리에 경미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단부의 잎들이 다소 처지거나 아래로 기울어진 모습을 보여, 최상의 활력 상태는 아니지만 중간 정도의 건강함을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230924-000332.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색을 유지하고 있지만, 일부 오래된 잎의 끝 부분이나 가장자리에서 연한 황변이나 미미한 갈변이 관찰됩니다. 잎들은 대부분 어느 정도 탄력을 유지하며 활력 있는 모습을 보이지만, 몇몇 잎들은 완전히 꼿꼿하지 않고 약간 아래로 처진 듯한 경향을 보여 전반적인 활력은 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000095.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대다수의 잎이 건강한 녹색을 띠고 있어 기본적인 활력을 유지하고 있습니다. 하지만 일부 잎의 끝 부분에서 연한 황색이나 옅은 갈색으로의 미세한 색 변화가 관찰되며, 잎들은 대체로 아래로 살짝 기울어져 있거나 완전히 꼿꼿하지 않아 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230922-000218.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 잎의 끝부분과 하단 잎 가장자리에서 미세한 황변 또는 연한 갈색 변색이 관찰됩니다. 잎들은 전체적으로 심하게 처지지 않고 어느 정도 탄력을 유지하고 있지만, 특히 하단 잎들을 중심으로 약간의 처짐 현상이 나타나 활력이 아주 왕성하지는 않은 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230929-000659.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강하고 짙은 녹색을 띠고 있어 전반적으로 활력이 느껴지지만, 일부 오래된 잎의 끝 부분이나 가장자리에서 미세한 황변 또는 갈변의 흔적이 관찰됩니다. 또한, 잎들은 심하게 처지지 않고 어느 정도 탄탄함을 유지하고 있으나, 특히 하단부 잎들에서 미미한 처짐 현상이 보여 중간 수준의 활력 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230930-000401.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 활력 있는 모습을 보입니다. 대부분의 잎은 짙은 녹색을 띠고 있으나, 일부 잎 끝부분에서는 미미한 황변 또는 갈변이 관찰되며, 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지는 않으며, 특히 하단부 잎들에서 약간의 처짐 현상이 나타나 중간 수준의 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231001-000833.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 유지하고 있으나, 일부 오래된 잎 끝이나 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 솟아 있지 않고 일부 하단 잎들이 약간 아래로 처진 모습을 보여, 전반적인 활력이 중간 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231009-000346.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서는 미세한 황변이나 갈변의 징후가 관찰됩니다. 잎들은 심하게 처지지 않고 어느 정도 활력을 유지하지만, 몇몇 잎에서 약간의 처짐 현상이 나타나고 있어 최상의 활력 상태는 아닌 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000052.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎의 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 처짐 없이 탄탄하게 유지되고 있지만, 몇몇 잎들이 미세하게 아래로 기울어져 있어 전반적인 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000101.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 짙은 녹색을 유지하며 전반적으로 활력이 느껴지지만, 일부 하단 잎의 끝 부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 서 있지 않고, 몇몇 잎이 약간 아래로 처진 듯한 모습을 보여 중간 수준의 건강 상태와 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230919-000044.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 진녹색을 띠며 전반적으로 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 또한, 특히 하단 잎들에서 약간의 처짐 현상이 나타나거나 잎들이 완전히 꼿꼿하지 않고 다소 늘어진 모습을 보여, 최상의 활력 상태는 아니지만 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231009-001693.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝 부분에서 미세한 황변이나 갈변이 관찰되며, 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 시들거나 축 늘어지지 않았지만, 특히 하단 및 외부 잎들에서 약간의 처짐 현상이 나타나 완전히 꼿꼿하지는 않은 모습을 보입니다. 이는 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230930-000421.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 처지지 않고 어느 정도 탄력을 유지하고 있지만, 일부 하단 잎들이 다소 아래로 기울어져 있어 전반적인 활력이 중간 수준으로 나타납니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230919-000152.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝 부분에서 미세한 황변이나 갈변이 관찰됩니다. 잎들은 처짐 없이 대체로 단단하게 유지되고 있으나, 일부 하단 잎들에서 미미한 활력 저하와 함께 약간의 아래로 늘어진 모습을 보여 전반적으로 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231007-001424.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠고 있으나, 일부 오래된 잎의 끝부분과 가장자리에서 미미한 황변 또는 연한 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단 및 바깥쪽 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 중간 수준으로 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230927-000159.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 나타냅니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있지만, 일부 오래된 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 유지되기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나며, 특히 하단 잎들이 아래로 기울어져 있어 활력이 아주 왕성하지는 않은 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000168.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 경미한 갈변이 관찰됩니다. 잎들은 대부분 처짐 없이 어느 정도 활력을 유지하고 있지만, 완전히 꼿꼿하기보다는 약간 아래로 늘어진 모습이 보여, 'Medium' 성장 레벨에 부합하는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000427.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 진녹색을 유지하고 있으나, 일부 잎 끝이나 가장자리에서 미세한 황변 또는 갈변의 징후가 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 전반적으로 심하게 처지지는 않았지만, 특히 하단부의 잎들에서 약간 아래로 기울어지거나 처진 모습이 보여 활력이 아주 왕성하지는 않은 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230926-000465.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 오래된 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 완전히 꼿꼿하기보다는 특히 하단 잎들을 중심으로 약간의 처짐 현상이 나타나 완벽한 탄력을 유지하지 못하고 있어, 전반적인 활력이 중간 수준임을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230928-000610.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠고 있으나, 일부 잎의 가장자리나 끝부분에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 전반적으로 심하게 처지지는 않았지만, 완전히 꼿꼿하게 서 있기보다는 약간 아래로 늘어진 모습을 보여 중간 정도의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000098.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 진녹색을 띠고 있으나, 일부 잎 끝부분과 오래된 하단 잎에서 미미한 황변 또는 갈변의 흔적이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 시들거나 축 늘어지지 않았지만, 전반적으로 약간의 처짐 현상이 나타나며 특히 바깥쪽 잎들이 아래로 기울어진 모습을 보여주고 있습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231002-000874.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 진녹색을 띠고 있으나, 일부 잎에서 연두색 또는 옅은 녹색의 색상 변화가 관찰되며, 특히 하단부 잎들의 끝부분과 가장자리에서는 미미한 황변이나 갈변의 징후가 나타납니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 일부 잎, 특히 하단 잎들에서 다소 처지거나 아래로 늘어진 모습이 보여, 전반적으로 'Medium' 성장 레벨에 부합하는 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230927-000549.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 유지하고 있지만, 일부 하단 잎과 오래된 잎 끝부분에서 연한 황변이나 갈변이 시작된 흔적이 관찰됩니다. 잎들은 대체로 탄탄함을 유지하고 있으나, 몇몇 잎에서는 경미한 처짐이나 아래로 향하는 경향이 보여, 최상의 활력 상태에는 미치지 못하는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231007-001436.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 진녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변 또는 연두색 변색이 관찰됩니다. 또한, 잎들이 완전히 꼿꼿하게 위로 뻗어 있지 않고, 일부 하단 잎들이 약간 아래로 처진 듯한 모습을 보여 최상의 활력 상태는 아닌 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231012-002142.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 유지하며 활력 있는 기색을 보이지만, 일부 잎의 가장자리나 끝 부분에서 미세한 황변이나 갈변이 시작되는 모습이 관찰됩니다. 잎들은 대체로 탄탄하게 위를 향하고 있으나, 몇몇 오래된 하단 잎들은 약간 아래로 처져 있어 전반적인 활력이 'Medium' 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000053.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 정도의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서는 미미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 특히 하단 잎들을 중심으로 약간의 처짐 현상을 보여주고 있어, 전반적인 활력이 최상은 아닌 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230924-000379.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 대부분의 잎은 탄탄하게 보이지만, 일부 잎의 끝부분과 가장자리에서 미세한 황변 및 갈변이 관찰됩니다. 또한, 몇몇 하엽에서 약간의 처짐 현상이 나타나고 있어, 전반적인 활력은 중간 수준으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231008-001521.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 띠며 어느 정도 활력 있는 모습을 보입니다. 그러나 일부 잎의 가장자리나 끝부분에서 미미한 황변 또는 갈변이 관찰되고, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 모든 잎이 완전히 탄력 있게 꼿꼿하지는 않습니다. 이는 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231005-000093.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변의 흔적이 관찰되며 색상의 균일성이 다소 떨어지는 모습을 보입니다. 잎들은 심하게 시들거나 축 늘어지지 않았지만, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230921-000139.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변 또는 갈변이 관찰되며, 색상의 균일성이 다소 떨어진다. 잎들은 심하게 처지거나 시들지 않았지만, 전반적으로 약간의 처짐 현상이 있으며 특히 하단 잎들이 다소 아래로 기울어져 있어 'Medium' 성장 레벨에 부합하는 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230919-000022.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 짙은 녹색 잎을 유지하며 활력 있는 모습을 보입니다. 하지만 일부 하단 잎의 가장자리와 끝부분에서 미세한 황변 또는 연한 갈색의 변색이 관찰되며, 대부분의 잎은 처짐 없이 단단하게 유지되지만, 몇몇 잎에서는 경미하게 아래로 처진 모습이 보여 최상의 활력 상태는 아닙니다. 이는 전반적으로 중간 수준의 건강 상태와 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230929-000233.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 잎들은 대체로 건강한 녹색을 띠고 있으나, 일부 오래된 잎의 끝 부분이나 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰되며 색상의 균일성이 다소 떨어진다. 또한, 잎들은 완전히 꼿꼿하기보다는 몇몇 하단 잎에서 약간의 처짐 현상이 나타나고 있어 최상의 활력 상태는 아닌 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231002-000881.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 대체로 탄탄하게 유지되고 있으나, 특히 하단부 잎들 중 몇몇은 약간 처지거나 아래로 기울어져 있어 'Medium' 성장 레벨에 부합하는 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230924-000350.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 짙은 녹색을 띠고 있지만, 일부 잎의 가장자리나 끝부분에서 미미한 황변 또는 옅은 갈변의 흔적이 보이며 색상의 균일성이 다소 부족합니다. 잎들은 심하게 처지거나 시든 기색은 없으나, 전반적으로 약간의 탄력 저하와 더불어 하단 잎들에서 미세하게 아래로 기울어진 모습이 관찰되어 중간 수준의 활력 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231013-000609.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 오래된 잎 끝과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 완전히 꼿꼿하기보다는 전반적으로 약간의 처짐 현상이 나타나고 있어, 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000098.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 어느 정도 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변의 흔적이 관찰됩니다. 또한, 하단 잎들을 중심으로 미세한 처짐 현상이 나타나고 있어, 최상의 활력 상태는 아니지만 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000197.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 오래된 잎 끝에서 미미한 황변 또는 갈변의 흔적이 관찰되며, 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단 잎들에서 약간의 처짐 현상이 나타나고 있어 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231013-002296.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 유지하며 전반적으로 활력 있는 모습을 보입니다. 그러나 일부 오래된 잎의 끝 부분에서 미미한 황변이나 갈변의 흔적이 관찰되며, 특히 하단 잎들이 다소 아래로 처진 모습을 보여 왕성한 활력에는 미치지 못하는 중간 수준의 건강 상태로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000116.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 짙은 녹색을 띠고 전반적으로 활력 있는 모습을 보이지만, 일부 잎에서는 연두색을 보이거나 잎 끝 부분에 미미한 황변 또는 갈변의 흔적이 관찰됩니다. 또한, 잎들이 완전히 꼿꼿하게 유지되기보다는 약간 아래로 처진 듯한 모습으로, 전반적으로 중간 정도의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000086.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 건강한 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에 경미한 황변 또는 갈변의 흔적이 관찰됩니다. 잎들은 대체로 탄력을 유지하며 위를 향하고 있지만, 몇몇 하단 잎들은 다소 처진 모습을 보여 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231015-000702.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠고 있으나, 일부 잎에서는 연두색을 보이거나 잎 끝에 미미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 전반적으로 심하게 처지지는 않았지만, 특히 하단 잎들과 일부 가장자리 잎에서 약간의 처짐 현상이 나타나고 있습니다. 이는 전반적으로 중간 수준의 활력을 나타내며, 최상의 건강 상태는 아닌 것으로 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231008-000293.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 유지하며 활력 있는 모습을 보입니다. 대다수의 잎은 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변의 징후가 관찰됩니다. 또한, 새로 돋아나는 잎들 중 일부는 연한 녹색을 띠어 색상 균일성이 다소 떨어집니다. 잎들은 심하게 시들거나 축 늘어지지 않았지만, 완전히 꼿꼿하게 위로 뻗어 있기보다는 특히 하단 잎들에서 약간의 처짐 현상이 관찰되어 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231014-002401.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 대체로 처짐 없이 단단하게 유지되고 있으나, 몇몇 하단 잎에서는 약간의 기울어짐이나 처진 듯한 모습이 나타나 전반적으로 중간 수준의 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231011-002016.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서는 미세한 황변 또는 갈변이 관찰되며, 간혹 녹색의 농도가 균일하지 않은 부분도 있습니다. 잎들은 심하게 시들거나 축 늘어지지는 않았지만, 몇몇 하단 잎과 바깥쪽 잎에서 약간의 처짐 현상이 나타나 있어 완벽하게 꼿꼿한 모습은 아닙니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000096.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 노란색 또는 갈색으로 변색된 흔적이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나, 몇몇 잎에서 미세하게 아래로 처진 현상이 나타나 중간 정도의 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230926-000041.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 잎들은 대체로 짙은 녹색을 띠고 있지만, 일부 하단 잎들과 오래된 잎 끝부분에서 경미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는, 몇몇 잎에서 미세한 처짐 현상이 나타나 전반적으로 'Medium' 성장 레벨에 부합하는 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000066.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝부분에서 미미한 갈변이나 노란색 변색이 나타납니다. 잎들은 심하게 처지지 않고 어느 정도 활력을 유지하고 있으나, 완전히 꼿꼿하기보다는 하단부 잎들을 중심으로 약간 아래로 늘어진 모습을 보여 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231010-000392.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠며 전반적으로 활력 있는 모습을 보입니다. 그러나 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나며, 이는 중간 정도의 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230919-000015.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 어느 정도 활력 있는 모습을 보이지만, 일부 잎 끝 부분에 미미한 황변 또는 갈변 현상이 관찰됩니다. 또한, 하단 잎들은 약간 아래로 처진 모습을 보여, 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230926-000240.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변 및 갈변이 관찰되어 색상의 균일성이 다소 떨어진다. 잎들은 완전히 꼿꼿하기보다는 일부가 약간 아래로 처진 듯한 모습을 보여, 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231010-001812.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠며 전반적으로 활력을 유지하고 있습니다. 하지만, 일부 오래된 잎의 끝 부분에서 미미한 황변 또는 갈변의 징후가 나타나고 있으며, 몇몇 잎들은 완전히 꼿꼿하게 서 있기보다는 다소 처진 모습으로 전반적인 활력이 'Medium' 수준에 해당함을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230929-000672.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠고 있으나, 일부 잎의 가장자리와 끝 부분에서 노란색 또는 연한 갈색으로의 미세한 색상 변화가 관찰됩니다. 잎들은 대체로 활력 있는 모습을 유지하고 있지만, 특히 하단부의 몇몇 잎에서는 약간의 처짐 현상이 뚜렷하게 나타나 전반적으로 중간 수준의 활력과 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231004-000033.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 띠고 있으나, 일부 하단 잎의 끝 부분에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있지만, 몇몇 잎은 완전히 꼿꼿하기보다는 약간 아래로 늘어지거나 처진 모습을 보여 중간 정도의 활력 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000119.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 보통 수준의 활력을 보이지만, 일부 잎 끝부분과 가장자리에 경미한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나, 몇몇 잎에서는 미세한 처짐 현상이 나타나 완벽하게 꼿꼿하지는 않은 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231003-000843.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 띠고 있으나, 일부 잎의 가장자리나 끝 부분에서 미세한 황변 또는 옅은 갈색 변색이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 잎, 특히 하엽에서 약간의 처짐 현상이 두드러지며, 이는 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230928-000602.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 건강한 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 연한 갈색으로의 변색이 관찰됩니다. 잎들은 대체로 활력을 유지하고 있지만, 완전히 꼿꼿하게 위로 뻗어 있지 않고 특히 하엽에서 약간의 처짐 현상이 나타나 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231005-001092.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 하엽과 오래된 잎 끝부분에서 미세한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단부의 몇몇 잎들은 약간 처지거나 아래로 기울어진 모습을 보여, 최상의 활력에는 미치지 못하는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231008-000295.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색을 띠는 잎들을 보이나, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하지는 않으며, 특히 하단 잎들이 다소 아래로 처진 모습을 보여 전반적인 활력이 중간 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000066.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 건강한 녹색을 유지하고 있지만, 일부 하엽과 오래된 잎 끝에서 연한 황변 또는 미세한 갈변이 관찰됩니다. 잎들은 대체로 위를 향하고 있으나, 몇몇 잎에서는 탄력이 다소 떨어져 약간의 처짐 현상이 나타나, 전반적으로 중간 수준의 활력 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231002-000661.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분에는 미미한 황변 또는 갈변이 관찰되며, 연한 녹색을 보이는 잎들도 있어 색상 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단부의 잎들이 약간 아래로 처진 모습을 보여, 'Medium' 성장 레벨에 부합하는 보통 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000205.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 유지하고 있으나, 일부 잎 끝과 가장자리에서 경미한 노란색 또는 옅은 갈색 변색이 관찰됩니다. 잎들은 대체로 활력을 보이지만, 특히 하단부 잎들에서 미세한 처짐 현상이 나타나며, 이는 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230919-000006.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활기찬 모습을 보이지만, 일부 잎 끝부분에서는 미미한 황변이나 갈변의 흔적이 관찰됩니다. 잎들은 대체로 탄력을 유지하고 있지만, 몇몇 하단 잎들이나 가장자리 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231014-002432.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 오래된 잎 끝부분에 경미한 노란색 또는 갈색 변색이 관찰됩니다. 또한, 몇몇 잎들은 완전히 꼿꼿하게 서 있기보다 약간 아래로 처진 듯한 모습을 보이며, 이는 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231001-000840.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분에서 연한 황변이나 미세한 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 대체로 탄력을 유지하고 있지만, 몇몇 하엽에서 약간의 처짐이나 아래로 기울어진 모습이 보여 전반적인 활력이 중간 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000161.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 활력 있는 모습을 보이며, 대부분의 잎은 건강한 짙은 녹색을 유지하고 있습니다. 그러나 일부 잎 끝 부분이나 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 대체로 단단하게 유지되고 있지만, 하단 및 바깥쪽 잎들에서 약간의 처짐 현상이 나타나고 있어 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231010-000394.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 정도의 활력을 보이며, 대부분의 잎은 건강한 짙은 녹색을 유지하고 있습니다. 하지만 일부 잎의 끝부분과 가장자리에서 미미한 황변 또는 연한 갈색 변색이 관찰되며, 잎들이 완전히 꼿꼿하게 위로 솟아있기보다는 일부에서 약간 아래로 늘어진 모습이 확인됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231002-000860.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠고 있으나, 일부 오래된 잎 끝에서 미미한 황변 또는 갈변의 흔적이 보입니다. 가장자리 잎들은 다소 처져 있으며, 이는 전반적으로 중간 정도의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231002-000699.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보입니다. 그러나 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되고, 몇몇 잎들은 완전히 꼿꼿하기보다는 약간 아래로 처진 듯한 모습을 보여줍니다. 이는 전반적으로 중간 수준의 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000057.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 어느 정도 활력을 유지하고 있으나, 일부 잎의 가장자리와 끝 부분에서 미미한 노란색 또는 갈색 변색이 관찰됩니다. 또한, 잎들이 완전히 꼿꼿하게 서 있지 않고 약간 아래로 늘어진 모습이며, 특히 하단 잎들의 처짐이 두드러져 전반적으로 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230930-000435.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎에서는 연두색이나 노란색이 섞인 듯한 색상 변화가 관찰되며, 특히 하단부 잎 끝 부분에서 미미한 갈변이 시작되고 있습니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 몇몇 잎이 다소 아래로 처진 듯한 모습을 보여 최상의 활력 상태는 아니지만, 심각한 건강 문제는 없는 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231004-000985.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 정도의 활력을 보입니다. 대부분의 잎은 건강한 녹색을 유지하고 있지만, 일부 잎 끝부분과 가장자리에서 연한 황변 또는 갈변의 흔적이 관찰되며, 일부 잎에서는 전반적인 녹색의 선명도가 다소 떨어집니다. 또한, 잎들은 대체로 탄탄하게 유지되나, 특히 하단부의 몇몇 잎들이 미세하게 아래로 처진 듯한 모습을 보여주고 있습니다. 이러한 특징들은 식물이 최상의 활력을 보이지는 않지만, 심각한 건강 문제 없이 중간 수준의 성장 상태를 유지하고 있음을 시사합니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230919-000018.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분 짙은 녹색 잎을 유지하며 전반적으로 활력 있는 모습을 보이지만, 일부 잎에서 연두색 또는 황갈색의 미미한 색 변화가 나타납니다. 또한, 잎들이 완전히 꼿꼿하기보다는 몇몇 잎에서 약간의 처짐이 관찰되어 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230926-000018.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 정도의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되며, 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 유지되기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나, 활력이 최상 수준에는 미치지 못하는 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231016-000042.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝부분에서 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 대체로 탄력을 유지하고 있지만, 몇몇 하단 잎에서 약간의 처짐 현상이 보여 전반적인 활력은 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231013-002269.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 노란색 또는 갈색으로 변색된 흔적이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나 몇몇 잎은 미세하게 아래로 처진 듯한 모습을 보여, 활력이 아주 왕성하지는 않은 중간 정도의 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231016-000013.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 대체로 건강한 녹색을 유지하고 있지만, 일부 오래된 하엽의 끝 부분에서 경미한 황변이 나타나거나 색상이 다소 연해진 부분이 관찰됩니다. 잎들은 전반적으로 심하게 처지지 않고 일정 수준의 탄력을 보이나, 몇몇 잎은 미세하게 아래로 늘어진 경향을 보여, 'Medium' 레벨에 해당하는 중간 정도의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230922-000005.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색 잎을 띠고 있으며, 대부분의 잎은 처짐 없이 활력 있게 뻗어 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 특히 하단 잎들 중 일부는 약간 아래로 처진 듯한 모습을 보여, 전반적으로 중간 수준의 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000436.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색 잎을 띠고 있으나, 일부 잎 끝 부분에 미세한 황변 또는 갈변이 시작되었으며, 특히 하단 잎들에서 색상의 불균일성이 관찰됩니다. 잎들은 완전히 꼿꼿하게 서 있지는 않고 일부 잎들이 다소 처진 모습을 보이며, 이는 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231001-000793.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 나타냅니다. 잎들은 대체로 건강한 짙은 녹색을 띠고 있으나, 일부 잎의 끝 부분이나 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰되며, 색상의 균일성이 다소 떨어진다. 잎들은 심하게 처지거나 시들지 않고 대체로 탄탄하게 유지되지만, 몇몇 하엽에서 약간의 처짐 현상이 보이거나 전체적으로 다소 아래로 늘어진 경향을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230923-000082.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미미한 황변이나 갈변이 관찰됩니다. 또한, 하단 잎들을 중심으로 일부 잎들이 약간 아래로 처져 있어, 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000146.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하지 않고 일부 하단 잎에서 미미한 처짐 현상이나 아래로 기울어진 모습이 보여, 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231012-000494.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 진녹색을 유지하고 있으나, 일부 잎 끝 부분에서는 미미한 황변이나 갈변이 시작되고 있으며, 전반적인 색상의 균일성이 다소 부족합니다. 잎들은 심하게 처지지 않고 어느 정도 탄력과 지지력을 보이지만, 특히 하단부와 바깥쪽 잎들에서 경미한 처짐 현상이 관찰되어 완벽하게 꼿꼿한 활력은 아닙니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231004-000995.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 오래된 잎에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나 있어, 'Medium' 성장 레벨에 부합하는 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231002-000855.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분에서 미미한 황변 또는 갈변이 관찰되며, 간혹 연두색을 띠는 잎도 보입니다. 잎들은 심하게 시들거나 축 늘어지지는 않았지만, 몇몇 잎, 특히 하단 잎들에서 약간의 처짐 현상이 나타나고 있어 최상의 활력 상태는 아니지만 심각한 문제는 없는 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230921-000122.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 어느 정도 활력 있는 모습을 보이지만, 일부 잎, 특히 오래되거나 하단 잎에서 잎 끝부분에 미세한 황변이나 갈변이 관찰됩니다. 또한, 모든 잎이 탄력 있게 위로 뻗어 있지 않고 일부 잎들은 약간 아래로 처진 모습을 보여, 전반적인 활력이 중간 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000137.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이나, 일부 하단 및 오래된 잎의 끝 부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 또한, 대부분의 잎은 탄탄하게 유지되지만 몇몇 잎은 약간 아래로 처진 듯한 모습을 보여, 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231011-000453.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 정도의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 유지하고 있지만, 일부 잎, 특히 오래된 잎의 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 처지지는 않았으나, 몇몇 잎은 아래로 미세하게 기울어져 있어 왕성한 활력을 나타내지는 않습니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230921-000143.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 유지하며 전반적으로 활력 있는 모습을 보이지만, 일부 잎에서는 색상의 균일성이 다소 저하되어 잎 끝부분과 가장자리를 따라 미세한 황변이나 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위를 향하기보다는 다소 유연하게 늘어져 있으며 특히 하단부 잎들에서 약간의 처짐 현상이 나타나, 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231007-000189.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 정도의 활력을 보입니다. 대부분의 잎은 건강한 녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서는 미미한 황변 또는 갈변의 흔적이 관찰됩니다. 잎들은 전반적으로 탄력을 유지하고 있지만, 특히 하단부의 몇몇 잎들이 미세하게 아래로 처진 모습이 확인됩니다. 이는 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 중간 수준의 성장 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230929-000704.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠고 있으나, 일부 오래된 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하기보다는 몇몇 잎이 약간 아래로 처진 듯한 모습을 보여, 전반적으로 'Medium' 성장 레벨에 부합하는 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230924-000369.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 짙은 녹색 잎을 유지하고 있으나, 일부 잎의 가장자리와 끝 부분에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하지는 않으며, 몇몇 하엽과 바깥쪽 잎들에서 약간의 처짐 현상이 나타나 전반적으로 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230930-000412.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 띠고 있으나, 일부 하엽에서 노란색 또는 연두색으로 변색된 부분이 관찰되며, 가장자리 잎들은 부분적으로 미세한 갈변 흔적을 보입니다. 잎들은 대체로 탄력을 유지하고 있지만, 몇몇 잎이 아래로 살짝 처져 있어 전반적으로 중간 정도의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231013-000589.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색 잎을 유지하며 어느 정도 활력 있는 모습을 보입니다. 하지만 일부 잎 끝부분에 경미한 황변 또는 갈변의 흔적이 관찰되며, 특히 하단부 잎들에서 약간의 처짐 현상이 나타나 완벽하게 꼿꼿하지는 않은 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231015-002547.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분에 노란색 또는 연한 갈색으로 변색된 흔적이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나, 특히 하단부의 몇몇 잎들은 미세하게 아래로 처진 모습을 보여 전반적인 활력이 중간 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230922-000002.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 녹색을 띠고 있으나, 일부 잎에서는 연두색을 보이거나 가장자리와 끝 부분에서 경미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나며, 특히 하단부 잎들은 다소 아래로 기울어져 있어 최상의 활력 상태는 아닌 중간 정도의 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231013-002283.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분에는 미미한 황변 또는 갈변의 징후가 관찰됩니다. 또한, 잎들은 대체로 탄력을 유지하고 있으나, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 'Medium' 성장 레벨에 부합하는 중간 수준의 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231002-000706.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색 잎을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변이나 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 탄력적으로 위로 뻗지 못하고, 특히 하단 잎들에서 약간의 처짐 현상이 나타나며, 전반적으로 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000145.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 경미한 갈변이 관찰되어 색상의 균일성이 다소 떨어진다. 또한, 잎들은 대체로 탄력을 유지하고 있지만, 일부 하단 잎들이 미세하게 아래로 처진 듯한 모습을 보여 전반적으로 중간 수준의 활력을 나타낸다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231007-001387.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝과 가장자리에서 미미한 노란색 또는 갈색 변색이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 중간 수준임을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231001-000821.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎에서는 연두색을 보이거나 잎 끝부분에 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하기보다는 약간 아래로 처진 듯한 모습을 보이며, 특히 하단 잎에서 이러한 경향이 두드러져 활력이 왕성하지는 않습니다. 이는 'Medium' 성장 레벨에 부합하는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231007-001440.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 건강한 녹색을 띠고 활력 있는 모습을 보이지만, 일부 잎 끝 부분에서 미미한 황변 또는 갈변이 관찰되며, 특히 하단 잎들은 약간 아래로 처진 듯한 모습을 보입니다. 이는 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231007-001399.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠고 전반적으로 활력 있는 모습을 보입니다. 그러나 일부 하엽과 잎 끝부분에서 미미한 황변 또는 갈변이 관찰되며, 몇몇 잎은 완전히 꼿꼿하게 서 있지 않고 약간 아래로 처진 듯한 모습을 보여 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231009-001689.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 녹색을 띠고 있으나, 일부 잎 끝부분에 미세한 황변이나 갈변의 징후가 보이며 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 시들거나 축 늘어지지는 않았지만, 전반적으로 약간의 처짐 현상이 관찰되며 특히 하단 잎들이 아래로 기울어져 있어 전반적인 활력이 중간 수준으로 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231008-001552.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변 또는 갈변의 흔적이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지는 않지만 심하게 처지지도 않았으며, 특히 하단부 잎에서 미세한 처짐 현상이 나타나 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231008-000282.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 경미한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나 몇몇 하단 잎들이 미세하게 처져 있어, 전반적인 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230927-000528.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변이나 갈변이 관찰되며 색상의 균일성이 다소 부족합니다. 잎들은 완전히 꼿꼿하게 유지되기보다는 일부 잎에서 약간의 처짐 현상이 나타나고 있어, 전반적인 활력이 최상은 아닌 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000076.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠고 있으나, 일부 잎의 끝부분과 가장자리에서 미미한 황변 또는 갈색 반점이 관찰됩니다. 대부분의 잎은 아직 처짐 없이 어느 정도 탄탄하게 유지되고 있지만, 특히 하단 잎들에서 약간의 활력 저하와 미세한 처짐 현상이 보입니다. 이는 중간 수준의 건강 상태와 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231009-001725.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 일정 수준의 활력을 보이지만, 일부 오래된 잎의 끝 부분이나 가장자리에서 미미한 노란색 또는 연한 갈색 변색이 관찰되어 색상의 균일성이 저하된 모습입니다. 잎들은 대체로 처짐 없이 유지되지만, 몇몇 하단 잎들은 미세하게 아래로 기울어져 있어 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000174.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 띠며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 노란색 또는 갈색 변색이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나, 몇몇 잎에서는 경미하게 아래로 처진 듯한 모습이 보여 활력이 아주 왕성하지는 않은 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231004-000982.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 진녹색을 유지하고 있으나, 일부 잎 끝부분에서는 미미한 황변 또는 갈변의 흔적이 관찰되며 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 일부 하단 잎들이 아래로 약간 기울어져 있어 최상의 활력 상태는 아닌 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231008-001563.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 녹색을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변의 흔적이 관찰되며, 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 하단 잎들이 미세하게 처져 있거나 아래로 기울어져 있어, 전반적인 탄력이 다소 감소한 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230922-000018.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠고 있으며 어느 정도 활력을 보입니다. 그러나 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰되고, 잎들은 대체로 탄탄하게 유지되지만 몇몇 잎은 약간 아래로 처진 듯한 모습을 보여 활력이 아주 왕성하지는 않은 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231015-000689.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변 또는 갈변이 관찰되며 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 잎이 약간 아래로 처지거나 늘어진 모습을 보여, 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230923-000046.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠고 있으나, 일부 하단 잎의 끝 부분이나 가장자리에서 경미한 노란색 또는 연한 갈색 변색이 관찰됩니다. 또한, 잎들이 심하게 처지지는 않았지만, 몇몇 잎들은 약간 아래로 늘어져 있어 최상의 활력보다는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231003-000833.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분에 미미한 황변이나 갈변이 관찰되고, 하단 잎들 중 일부는 미세하게 처진 경향이 있어 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230928-000139.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이나, 일부 하단 잎의 가장자리와 끝 부분에서 미미한 황변이나 연한 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 몇몇 잎이 미세하게 처진 듯한 모습을 보여, 'Medium' 성장 레벨에 부합하는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000177.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 짙은 녹색을 띠며 전반적으로 활력 있는 모습을 보입니다. 하지만 일부 오래된 잎의 끝 부분이나 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 대체로 탄탄하게 유지되지만 완전히 꼿꼿하지 않고 일부 하단 잎들이 미세하게 아래로 처진 듯한 모습을 보여 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230919-000032.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 활력 있는 모습을 보이며 대부분의 잎은 짙은 녹색을 유지하고 있으나, 일부 잎에서는 연두색을 띠거나 미세한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하기보다는 부분적으로 아래로 처진 듯한 모습을 보여 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000163.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색을 띠는 잎들을 가지고 있지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 옅은 갈변이 관찰됩니다. 잎들은 대부분 처짐 없이 탄탄하게 지탱되고 있으나, 몇몇 하단 잎들은 미세하게 아래로 기울어져 있어 최상의 활력 상태는 아니지만 중간 정도의 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230930-000768.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변이나 갈변의 징후가 관찰되며 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 시들거나 축 늘어지지 않았지만, 전반적으로 약간의 처짐 현상이 보이며 특히 하단 잎들이 아래로 기울어져 있어 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230919-000002.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단 및 바깥쪽 잎들에서 약간의 처짐 현상이 나타나 전반적으로 'Medium' 성장 레벨에 부합하는 보통 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230928-000101.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠며 전반적으로 활력이 느껴지지만, 일부 잎의 가장자리와 끝 부분에서 미세한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 몇몇 잎들은 약간 아래로 처진 듯한 모습을 보여 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000054.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색 잎을 유지하며 활력이 있는 듯 보이지만, 일부 잎에서 색상 균일성이 떨어지며 특히 잎 끝 부분에 미세한 황변이나 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 일부 잎, 특히 하단부 잎들에서 약간의 처짐 현상이 나타나 전반적으로 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230926-000043.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 짙은 녹색을 띠며 전반적으로 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 대체로 탄탄하게 유지되고 있으나 몇몇 잎들이 약간 아래로 처진 듯한 모습을 보여, 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231004-000993.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠며 전반적으로 활력 있는 모습을 보이지만, 일부 잎 끝과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 일부에서 약간의 처짐 현상이 나타나며, 특히 하단 잎들이 다소 늘어져 있어 중간 수준의 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231003-000844.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙은 녹색을 띠고 있으나, 일부 잎 끝부분에서 미세한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 심하게 시들거나 축 늘어지지 않았지만, 몇몇 하단 잎에서 약간의 처짐 현상이 보여 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230926-000229.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나, 특히 하단부의 몇몇 잎들은 약간 아래로 처진 듯한 모습을 보여 전반적으로 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000114.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎의 가장자리에서 연한 녹색 또는 황색을 띠는 변색이 관찰되며, 특히 하단 잎들의 끝부분에서 경미한 갈변이 나타납니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 미세하게 아래로 늘어진 듯한 모습을 보여 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000124.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 잎 끝 부분에서는 미미한 노란색 또는 갈색 변색이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 하단 잎을 중심으로 약간의 처짐 현상을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231011-000469.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠고 전반적으로 활력이 있어 보이나, 일부 잎에서 연두색 또는 옅은 황색조가 관찰되며, 특히 하단 잎 끝부분에서 미미한 황변 또는 갈변이 시작되고 있습니다. 또한, 모든 잎이 완전히 꼿꼿하게 서 있기보다는 몇몇 잎, 특히 바깥쪽 잎들이 약간 처지거나 느슨하게 퍼져 있어, 전반적인 활력이 중간 수준임을 시사합니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231016-002720.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 짙은 녹색을 띠고 있어 활력 있는 모습을 보입니다. 그러나 일부 잎 끝부분에는 미미한 황변 또는 갈변의 흔적이 관찰되며, 몇몇 잎들은 약간 아래로 처진 듯한 모습을 보여 전반적인 활력이 'Medium' 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231005-000044.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변이나 연한 갈변의 징후가 관찰되어 색상의 균일성이 다소 떨어진다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단 잎들에서 미세한 처짐 현상이 나타나 전반적인 탄력이 감소한 모습으로, 'Medium' 성장 레벨에 부합하는 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231016-000029.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 진녹색을 유지하고 있으나, 일부 잎 끝과 가장자리에서 미미한 노란색 변색이나 연한 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 위를 향하고 있지만, 몇몇 하단 잎에서 약간의 처짐 현상이 나타나며, 전반적으로 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000402.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 생기 있는 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분에서 미세한 황변이나 갈변의 흔적이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 부분적으로 약간 처진 모습이며, 특히 하단 잎들에서 이러한 경향이 두드러져 전반적으로 중간 수준의 건강 상태와 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230919-000154.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 짙은 녹색 잎을 띠며 어느 정도의 활력을 유지하고 있으나, 일부 잎 끝과 가장자리에서 경미한 황변 또는 갈변 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230922-000012.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎에서는 연두색 또는 연한 녹색을 띠는 부분이 관찰되며 잎 끝부분에 미세한 황변이 나타납니다. 잎들은 완전히 꼿꼿하게 유지되지 않고 특히 하단부의 몇몇 잎은 약간 아래로 처져 있어, 전반적으로 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231008-001525.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 짙은 녹색 잎을 띠며 활력 있는 모습을 보입니다. 그러나 일부 잎의 가장자리와 끝 부분에서 미미한 황변 또는 연한 갈색 변색이 관찰되며, 대부분의 잎은 처짐 없이 단단하게 유지되고 있지만, 일부 하단 잎들은 미세하게 아래로 기울어져 완전한 활력은 아닌 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230921-000120.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎에서는 연두색을 띠거나 가장자리와 끝부분에 경미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 대체로 처짐 없이 단단하게 유지되고 있으나, 일부 하단 및 바깥쪽 잎에서 미세한 처짐 현상이 나타나 전반적으로 중간 수준의 활력을 나타내는 건강 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230930-000424.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분과 가장자리에 경미한 황변 또는 갈변의 흔적이 관찰됩니다. 잎들은 완전히 축 늘어지지는 않았지만, 전체적으로 탄력을 잃어 약간 아래로 처진 듯한 모습을 보여 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230924-000345.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 활력 있는 모습을 보이지만, 일부 잎 끝 부분에서는 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 대체로 처짐 없이 유지되고 있으나 몇몇 잎들은 약간 아래로 기울어져 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231001-000812.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 녹색을 유지하고 있으나, 일부 오래된 잎이나 하단 잎 끝 부분에서 미세한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 전반적으로 탄력 있게 유지되고 있으나, 몇몇 잎은 약간 아래로 처진 듯한 모습을 보여 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230923-000071.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 유지하며 전반적으로 활력이 느껴지지만, 일부 하단 잎 끝과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상 균일성이 다소 저하된 모습을 보입니다. 잎들은 전체적으로 심하게 처지지는 않았으나, 몇몇 잎들이 약간 아래로 기울어져 있거나 처진 듯한 모습을 보여 'Medium' 성장 레벨에 부합하는 중간 수준의 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230930-000752.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 진녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 유지되기보다는 약간 아래로 늘어진 모습을 보이며, 특히 하단 잎들에서 경미한 처짐 현상이 나타나 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230924-000340.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보이며, 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎에서는 연한 녹색 또는 연두색이 섞인 듯한 색상 변화가 관찰됩니다. 특히 하단 및 일부 오래된 잎의 가장자리에서는 미미한 황변 또는 갈변의 흔적이 보입니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 전반적으로 약간의 처짐 현상이 나타나고 있어, 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230929-000251.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보입니다. 하지만, 일부 잎 끝부분이나 가장자리에서 미미한 황변 또는 갈변이 관찰되며, 몇몇 잎들은 활력을 잃고 아래로 처진 듯한 모습으로 전반적인 활력이 'Medium' 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231008-000268.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색을 띠며 비교적 활력 있는 모습을 보입니다. 그러나 일부 잎에서 옅은 녹색 또는 미미한 황록색의 변색이 관찰되며, 특히 아래쪽 잎들의 끝 부분에 경미한 갈변이 시작된 흔적이 있습니다. 잎들은 완전히 꼿꼿하기보다는 몇몇 잎에서 미세한 처짐 현상이 나타나 전반적으로 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000181.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 짙은 녹색을 띠며 전반적으로 활력을 유지하고 있으나, 일부 잎 끝부분에서 미미한 황변 또는 갈변이 관찰되고, 몇몇 잎들은 완전히 꼿꼿하기보다 약간 아래로 처진 모습을 보입니다. 이는 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000094.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되고 특히 하단 잎들이 약간 아래로 처진 듯한 모습을 보여 전반적인 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231014-002414.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 어느 정도 활력 있는 모습을 보이지만, 일부 잎 끝과 가장자리에서 미미한 황변 또는 연한 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 서 있지는 않고 특히 하단 및 외곽 잎들에서 약간의 처짐 현상이 나타나, 전반적으로 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231015-002566.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 어느 정도 활력 있는 모습을 보입니다. 그러나 일부 잎 끝부분과 가장자리에서 미세한 노란색 또는 갈색 변색이 관찰되며, 몇몇 잎들은 완전히 꼿꼿하기보다는 약간 아래로 처진 듯한 모습을 보여줍니다. 전반적인 활력은 중간 수준으로, 최상의 건강 상태는 아닌 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230930-000777.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어진다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗지 못하고 특히 하단 잎들을 중심으로 약간의 처짐 현상이 나타나 전반적으로 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231004-000951.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 어느 정도의 활력을 보이지만, 일부 잎의 끝부분과 가장자리에서 미세한 황변이나 갈변이 관찰되며, 몇몇 잎은 아래로 미세하게 처진 듯한 모습을 보여, 전반적으로 최상의 활력 상태는 아니지만 'Medium' 레벨에 부합하는 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000420.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 진녹색을 유지하고 있지만, 일부 잎 끝 부분과 가장자리에서 미미한 황변이나 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 서 있지 않고 일부는 다소 처진 모습을 보여, 전반적으로 왕성한 활력을 보이지는 않는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231004-000958.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 대체로 견고하게 유지되나, 몇몇 잎들, 특히 하엽에서 약간의 처짐 현상이 뚜렷이 나타나 전반적인 활력이 'Medium' 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230929-000649.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎은 녹색을 유지하고 있으나, 일부 잎에서는 연한 녹색이나 부분적인 황변이 관찰되며, 특히 하단 및 오래된 잎의 가장자리에서는 갈변이 시작된 흔적이 보입니다. 잎들은 대체로 탄력을 유지하고 있지만, 일부 잎들, 특히 하단부 잎들에서 미세한 처짐 현상이 관찰되어 이는 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000396.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되며, 색상의 균일성이 다소 떨어집니다. 잎들은 대체로 탄탄하게 유지되고 있지만, 몇몇 하단 잎들은 약간 아래로 처진 듯한 모습을 보여 완전히 꼿꼿하게 뻗어 있지는 않습니다. 이는 전반적인 활력이 최상에는 미치지 못하는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000056.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠며 전반적으로 활기찬 모습을 보입니다. 그러나 일부 잎 끝 부분에서 미미한 황변 또는 갈변의 흔적이 관찰되며, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 잎들이 완전히 꼿꼿하게 위로 뻗어 있지 않습니다. 이는 전반적으로 중간 수준의 활력을 나타내는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230930-000755.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 녹색을 띠고 있으나, 일부 잎 끝 부분에서 미세한 황변이 시작되거나 연한 녹색을 보이는 등 색상의 균일성이 다소 부족합니다. 잎들은 완전히 꼿꼿하지 않고 일부 처짐 현상이 관찰되며, 특히 하단 잎들이 약간 아래로 기울어져 있어 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231004-000003.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이나, 일부 하단 잎에서 미세한 노란색 변색이 시작되었고, 몇몇 잎 끝부분에는 경미한 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하지는 않지만 심하게 처지지 않고 중간 정도의 탄력성을 유지하고 있어, 전반적인 활력은 'Medium' 수준으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231003-000836.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠고 있으며, 전반적으로 활력 있는 모습을 보입니다. 그러나 일부 잎 끝부분과 가장자리에서는 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 단단하게 유지되고 있으나, 특히 하단부의 몇몇 잎에서는 경미한 처짐 현상이 나타나 전반적인 활력이 'Medium' 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-E-230921-000058.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 짙은 녹색을 유지하고 있으나, 일부 오래된 하단 잎에서는 잎 끝과 가장자리에서 미미한 황변 또는 연한 갈색으로의 변색이 관찰됩니다. 잎들은 심하게 처지거나 시들지 않았지만, 전반적으로 일부 잎에서 약간 아래로 늘어지거나 가장자리가 다소 처진 모습을 보여, 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000489.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 건강하고 활기찬 모습을 보입니다. 잎들은 깊고 윤기 있는 녹색을 균일하게 유지하고 있어 건강한 색상 변화를 보이지 않습니다. 또한, 모든 잎이 처짐 없이 꼿꼿하게 위를 향하고 있어 왕성한 활력을 명확히 드러냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230903-000499.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 깊고 윤기 있는 짙은 녹색 잎을 띠고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있어 매우 활기차고 건강한 'High' 성장 레벨에 부합하는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230901-000240.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 짙고 균일한 녹색을 띠며 생기 넘치는 윤기를 보입니다. 모든 잎은 처짐 없이 꼿꼿하게 위로 뻗어 있어 전반적으로 매우 높은 활력과 뛰어난 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231012-002122.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 진녹색을 띠고 있으나, 일부 하단 잎의 가장자리와 끝 부분에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지는 않으며, 특히 아래쪽 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 최상은 아닌 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230919-000006.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 짙은 녹색을 띠고 있으나, 일부 하단 잎의 끝 부분에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 또한, 잎들이 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 잎에서 약간의 처짐이 나타나 전반적으로 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231012-000519.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 하단 잎과 오래된 잎에서는 연한 녹색으로의 색상 변화나 미세한 황변이 관찰됩니다. 잎들은 대체로 탄탄하게 위로 뻗어 있지만, 특히 가장자리 잎들 중 몇몇은 미세하게 아래로 처져 있어 중간 정도의 활력 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231012-002161.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이나, 일부 잎에서는 연한 녹색을 띠거나 가장자리에 미세한 황변이 관찰됩니다. 특히 하단 잎들 중 몇몇은 약간 아래로 처져 있으며, 잎들의 탄력이 최상 수준은 아닙니다. 전반적으로 활력이 왕성하지는 않지만 심각한 문제는 없는 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-E-230922-000063.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력이 느껴지지만, 일부 잎 끝 부분에 미미한 황변 또는 갈변의 흔적이 보입니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지는 않으며, 특히 하단부 잎들에서 약간의 처짐 현상이 관찰되어 'Medium' 성장 레벨에 부합하는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230922-000019.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 정도의 활력을 보이며, 대부분의 잎은 건강한 녹색을 유지하고 있습니다. 그러나 일부 잎에서 연두색 또는 연한 녹색으로의 색상 변화가 나타나며, 특히 잎 끝부분이나 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하거나 위로 힘차게 뻗어 있지 않고, 특히 하단 잎들을 중심으로 약간의 처짐 현상이 뚜렷하게 보여 전반적인 활력이 'Medium' 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230930-000374.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 오래된 잎의 끝이나 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 유지되기보다는 일부 잎, 특히 하단부 잎들에서 약간의 처짐 현상이 나타나고 있어, 최상의 상태는 아니지만 심각한 건강 문제는 없는 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231002-000692.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 경미한 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 대체로 탄탄하게 유지되고 있으나, 하단 및 바깥쪽 잎들 중 일부는 미세하게 처져 있거나 아래로 약간 기울어져 있어 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230927-000138.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 유지하고 있지만, 일부 잎 끝 부분과 가장자리에서 경미한 황변이나 갈변이 관찰됩니다. 잎들은 전반적으로 탄력 있게 보이나, 특히 하단 및 바깥쪽 잎들에서 약간의 처짐 현상이 나타나, 전반적인 활력이 'Medium' 수준임을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230919-000004.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분 짙은 녹색 잎을 유지하며 전반적으로 활력 있는 모습을 보이지만, 일부 잎에는 미미한 황변이 시작되거나 오래된 잎의 끝부분에서 경미한 갈변 현상이 관찰됩니다. 또한, 잎들이 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 잎에서 약간의 처짐이 보여, 중간 정도의 건강 상태와 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000442.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 오래된 잎의 끝 부분에서 미미한 황변 또는 갈변이 관찰되며, 색상의 균일성이 다소 떨어지는 경향을 보입니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 잎, 특히 하단부 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 왕성하지 않은 보통 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000121.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 하엽과 오래된 잎 끝에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나, 일부 잎은 약간 아래로 처진 듯한 모습을 보여 전반적인 활력이 'Medium' 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230920-000096.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 짙은 녹색 잎을 띠고 있으나, 일부 잎의 끝부분과 가장자리에서 미세한 황변이나 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 몇몇 잎에서는 경미한 처짐 현상이 나타나며, 특히 하단 잎들이 다소 아래로 기울어져 있어 전반적인 활력이 중간 수준임을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231002-000890.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 띠며 어느 정도 생기를 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변의 흔적이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는, 특히 하단 잎들을 중심으로 약간의 처짐 현상이 나타나 전반적인 활력이 최상은 아닌 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230926-000227.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분에서 경미한 황변 또는 갈변이 관찰됩니다. 잎들은 대체로 처짐 없이 견고하게 유지되나, 하단 일부 잎에서 약간의 늘어짐이 포착되어 전반적인 활력이 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231004-000012.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보이며, 대부분의 잎은 짙은 녹색을 유지하고 있으나, 일부 잎 끝이나 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗지 못하고, 몇몇 하단 잎들을 중심으로 약간의 처짐 현상이 나타나고 있어 왕성한 활력에는 미치지 못하는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230927-000558.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰되며, 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하기보다는 일부 하단 잎에서 약간의 처짐 현상이 나타나, 활력이 아주 왕성하지는 않은 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230930-000719.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색을 띠는 잎들을 유지하고 있지만, 일부 오래된 잎의 끝부분과 가장자리에서 미미한 황변이나 갈변이 관찰됩니다. 잎들은 완전히 시들거나 심하게 처지지는 않았으나, 몇몇 하단 잎들은 다소 아래로 기울어져 있어 전반적인 활력이 최상에는 미치지 못하는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231007-001438.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠며 보통 수준의 활력을 보이지만, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 특히 하단 잎들에서는 약간의 처짐 현상이 뚜렷하며, 전체적으로 잎들이 완전히 꼿꼿하기보다는 다소 아래로 기울어진 모습으로 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231001-000830.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색 잎을 유지하며 어느 정도의 활력을 보이지만, 일부 잎의 가장자리나 끝부분에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 잎들은 완전히 꼿꼿하게 서 있지 않고 일부 하단 잎들은 아래로 약간 처진 듯한 모습을 보여, 최상의 활력 상태는 아닌 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000140.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 건강한 녹색을 띠고 있으나, 일부 잎 끝 부분과 가장자리에서 미미한 황변 또는 갈변의 흔적이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단부와 바깥쪽 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 'Medium' 성장 레벨에 부합하는 중간 수준으로 평가됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231012-002112.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 녹색을 띠고 전반적으로 활력이 느껴지지만, 일부 잎 끝 부분에서 미미한 황변이나 갈변의 흔적이 관찰되며, 하단 잎들을 중심으로 약간의 처짐 현상이 뚜렷하게 나타나 중간 수준의 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230919-000032.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗기보다는 일부 잎에서 약간의 처짐이 나타나며, 특히 하단 잎들이 아래로 기울어진 모습으로 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230926-000039.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 띠는 잎들을 유지하며 활력 있는 모습을 보입니다. 그러나 일부 오래된 잎의 끝부분과 가장자리에서는 미세한 황변이나 갈변이 관찰되며, 잎들은 대체로 탄탄하게 유지되고 있지만 특히 하단부의 잎들에서 약간의 처짐 현상이 나타나 전반적인 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230924-000360.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 잎들은 완전히 꼿꼿하기보다는 몇몇 하단 잎에서 다소 처진 모습이 보이며, 전반적으로 'Medium' 성장 레벨에 부합하는 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230924-000361.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎들이 전반적으로 건강한 짙은 녹색을 띠고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변 또는 갈변의 징후가 관찰됩니다. 대부분의 잎은 처짐 없이 탄력 있게 유지되지만, 하단 및 바깥쪽 잎들에서 약간의 처짐 현상이 보이며 완전히 꼿꼿하지는 않아 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-E-230921-000044.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 진녹색을 띠고 있어 활력 있는 모습을 보입니다. 그러나 일부 잎 끝부분에 미미한 황변이나 갈변의 흔적이 관찰되며, 몇몇 잎은 완전히 꼿꼿하게 유지되지 못하고 약간의 처짐을 보여 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231003-000968.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 잎들은 대체로 건강한 녹색을 띠고 있으나, 일부 잎 끝부분에 미미한 황변이나 갈변의 징후가 보이며 색상의 균일성이 다소 떨어집니다. 잎들은 전반적으로 심하게 처지거나 시들지 않았지만, 일부 잎들이 미세하게 처진 듯한 인상을 주며, 특히 오래된 하단 잎들에서 아래로 기울어짐이 관찰됩니다. 이는 'Medium' 성장 레벨에 부합하는 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000178.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 띠는 잎들을 유지하고 있으며 어느 정도 활력을 보이나, 일부 잎 끝부분과 가장자리에서 미세한 황변이나 갈변의 징후가 관찰됩니다. 또한, 잎들은 대체로 탄탄하게 유지되지만 하단부의 몇몇 잎에서는 경미한 처짐이 나타나, 최상의 활력 상태는 아니지만 중간 수준의 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000179.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝과 가장자리에서 미미한 황변 또는 연한 갈색 변색이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지는 않으며, 특히 하단부 잎들에서 미세한 처짐 현상이 나타나 중간 수준의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-E-230921-000062.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 오래된 잎의 끝부분에서 미미한 황변 또는 연한 녹색 변이가 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗기보다는 다소 처진 모습으로 아래로 늘어져 있으며, 이는 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 중간 정도의 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230922-000206.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 녹색을 띠고 있으나, 일부 잎들에서 연한 녹색이나 부분적인 황변이 관찰되어 색상의 균일성이 다소 떨어집니다. 또한, 특히 하단 및 오래된 잎들에서 경미한 처짐 현상이 나타나고 있어, 최상의 활력 상태는 아니지만 심각한 건강 문제는 없는 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231003-000948.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 녹색을 띠고 있지만, 일부 잎 끝부분과 가장자리에서 연한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 시들거나 축 늘어지지 않았으나, 몇몇 하엽에서 미세한 처짐 현상이 나타나 전반적으로 중간 수준의 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230926-000503.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 진녹색을 띠고 있으나, 일부 잎에서는 연한 녹색 또는 노란색으로의 미미한 색상 변화가 관찰됩니다. 또한, 잎들은 대체로 탄탄하게 유지되고 있지만, 일부 하단 잎이나 가장자리 잎에서 약간의 처짐 현상이 나타나고 있습니다. 이는 'Medium' 성장 레벨에 부합하는 보통 수준의 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231002-000664.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 오래된 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 하단 잎들에서 약간의 처짐 현상이 나타나 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230929-000237.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 대체로 탄탄하게 유지되고 있으나 몇몇 잎들은 약간 아래로 처진 듯한 모습을 보여 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230919-000020.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분에는 미미한 황변이나 갈변이 시작되었고, 잎의 윤기가 다소 감소한 모습이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되나, 하단 및 바깥쪽 잎들에서 약간의 처짐 현상이 나타나 전반적으로 중간 수준의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000143.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하고 있으나, 일부 잎 끝부분에서 미미한 황변 또는 갈변이 관찰되며, 잎들은 대체로 처짐 없이 활력을 보이지만 몇몇 잎에서는 약간의 처짐 현상이 나타나 중간 수준의 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231003-000956.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 잎의 색상이 전반적으로 녹색을 띠고 있으나, 일부 잎 끝부분에 미세한 황변이나 갈변의 징후가 보이며 색상의 균일성이 다소 떨어진다. 잎들은 심하게 시들거나 축 늘어지지는 않았지만, 전반적으로 약간의 처짐 현상이 관찰되며 특히 하단 잎들이 아래로 기울어져 있어 전반적인 활력이 중간 수준으로 보인다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231011-000446.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 유지하고 있으나, 일부 잎의 가장자리나 끝 부분에서 미세한 황변 또는 연한 갈색의 변색이 관찰됩니다. 잎들은 대체로 처짐 없이 견고한 모습을 보이지만, 몇몇 하단 잎들은 미세하게 아래로 기울어져 있어 최상의 활력 상태는 아닌 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230921-000145.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 나타냅니다. 대다수의 잎은 건강한 짙은 녹색을 유지하고 있지만, 일부 잎 끝부분이나 하엽에서는 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 위로 뻗기보다는 몇몇 잎에서 약간의 처짐 현상이 나타나며, 특히 하단 잎들이 아래로 기울어진 모습이 보입니다. 전반적으로 활력이 아주 왕성하지는 않지만, 심각한 건강 문제는 없는 'Medium' 성장 레벨에 부합하는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000133.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서는 미세한 황변이나 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위로 솟아 있기보다는 몇몇 잎, 특히 하단부 잎에서 약간의 처짐 현상이 나타나고 있어, 전체적으로 중간 수준의 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000138.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색을 유지하는 잎들이 대부분이지만, 일부 잎에서는 연두색을 띠거나 가장자리에 미세한 황변이 관찰되어 색상의 균일성이 다소 부족합니다. 잎들은 심하게 처지지 않고 어느 정도 탄력을 유지하고 있으나, 몇몇 잎들은 아래로 미세하게 처진 듯한 모습을 보여 전반적으로 중간 정도의 활력을 보입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000126.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠고 있으나, 일부 잎 끝과 가장자리에서 미세한 황변이나 갈변이 관찰되어 색상의 균일성이 다소 감소했습니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지는 않으며, 특히 하단 잎들이 약간 아래로 처진 듯한 모습을 보여 전반적으로 중간 수준의 활력과 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-231002-000883.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 짙은 녹색을 띠고 있으나, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰되며, 전반적인 색상의 균일성이 다소 떨어집니다. 잎들은 완전히 꼿꼿하게 유지되지 않고, 특히 하단 및 바깥쪽 잎들에서 약간의 처짐 현상이 뚜렷하게 관찰됩니다. 이는 최상의 활력 상태는 아니지만, 심각한 건강 문제는 없는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230925-000159.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 어느 정도 활력 있는 모습을 보이지만, 일부 잎 끝부분과 하단 잎의 가장자리에서 노란색 변색과 경미한 갈변이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나, 몇몇 잎들은 미세하게 아래로 처진 듯한 모습을 보여 전반적인 활력이 아주 왕성하지는 않은 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231007-001390.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 건강한 짙은 녹색을 유지하고 있으나, 일부 잎 끝부분과 가장자리에서 미미한 황변 또는 갈변이 관찰되어 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 시들거나 축 늘어지지 않았지만, 특히 하단 잎들에서 약간의 처짐 현상이 나타나, 최상의 활력 상태는 아닌 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230929-000242.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 어느 정도 활력 있는 모습을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 노란색 또는 갈색 변색이 관찰됩니다. 잎들은 대체로 탄탄하게 유지되고 있으나 몇몇 잎들은 약간 아래로 처진 듯한 모습을 보여, 최상의 활력은 아니지만 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230925-000416.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대부분의 잎은 건강한 짙은 녹색을 띠고 있으나, 일부 하단 잎의 끝 부분에서 미미한 황변 또는 옅은 갈변이 관찰됩니다. 또한, 잎들은 완전히 꼿꼿하게 위로 뻗어 있기보다는 몇몇 잎이 다소 아래로 처지거나 기울어진 모습을 보여, 왕성한 성장세와는 거리가 있는 상태입니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231014-002392.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 녹색을 띠는 잎들로 구성되어 있지만, 일부 오래된 잎의 끝이나 가장자리에서 미세한 노란색 또는 갈색 변색이 관찰됩니다. 잎들은 대체로 활력을 유지하고 있으나, 몇몇 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고 미세하게 아래로 처진 모습을 보여, 전반적으로 중간 수준의 활력 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230919-000039.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 대부분의 잎이 건강한 진녹색을 띠고 전반적으로 활력이 있어 보이나, 일부 잎 끝부분에서 미미한 황변 또는 갈변이 관찰되며, 특히 하단 잎들이 다소 처진 듯한 모습을 보여 'Medium' 성장 레벨에 부합하는 중간 수준의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230926-000235.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 활력 있는 모습을 보이지만, 대부분의 잎은 건강한 짙은 녹색을 띠고 있으면서도 일부 하단 잎이나 오래된 잎 끝부분에서 연한 황변이나 미미한 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 위로 뻗어 있지 않고, 특히 가장자리 잎들이 미세하게 아래로 처진 듯한 모습을 보여 전반적으로 중간 정도의 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230924-000358.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 건강한 녹색 잎을 띠며 활력 있는 모습을 보이지만, 일부 잎 끝부분에 미미한 황변 또는 갈변이 관찰되고 하단 잎들의 색상이 다소 연해진 경향을 보입니다. 잎들은 대체로 탄력을 유지하고 있으나, 몇몇 오래된 잎들은 가장자리가 살짝 안으로 말리거나 아래로 처진 듯한 모습을 보여 'Medium' 성장 레벨에 부합하는 중간 정도의 활력 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230920-000070.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 유지하며 어느 정도의 활력을 보이지만, 일부 잎 끝부분과 가장자리에서 미세한 황변 또는 갈변이 관찰됩니다. 또한, 잎들은 대체로 탄탄하게 유지되고 있으나 몇몇 잎들은 미세하게 아래로 처진 듯한 모습을 보여, 전반적인 활력이 중간 수준임을 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-231009-001680.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보입니다. 대다수의 잎은 짙은 녹색을 유지하고 있으나, 일부 잎 끝 부분과 가장자리에서 미세한 황변 또는 갈변이 관찰되며, 색상의 균일성이 다소 떨어집니다. 잎들은 심하게 시들거나 축 늘어지지 않았지만, 특히 하단 잎들을 중심으로 약간의 처짐 현상이 나타나 있어, 'Medium' 성장 레벨에 부합하는 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-V-230921-000160.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 중간 수준의 활력을 보이며, 대부분의 잎은 짙고 건강한 녹색을 띠고 있으나, 일부 잎 끝 부분과 가장자리에서 미미한 황변 또는 갈변이 관찰됩니다. 잎들은 전반적으로 탄력성을 유지하고 있으나, 하단에 위치한 일부 잎들은 다소 아래로 처져 있으며, 이는 완전한 활력이 아닌 중간 정도의 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-2-07-B-2-H-230924-000154.jpg",
        "original_growth_level": "Medium",
        "Gemini_Caption": "이 식물은 전반적으로 짙은 녹색 잎을 띠고 있어 활력 있는 모습을 보이지만, 일부 오래된 잎의 끝 부분에서 경미한 황변 또는 갈변이 관찰됩니다. 잎들은 완전히 꼿꼿하게 유지되지 않고 하단 잎을 중심으로 약간의 처짐 현상이 나타나, 전반적으로 중간 수준의 활력을 보입니다."
    }
]
