[
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000728.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 깊은 녹색을 띠고 있으며, 변색이나 황변 없이 매우 건강한 모습을 보입니다. 잎들은 처짐 없이 단단하고 생기 있게 위로 뻗어 있고, 전반적으로 활기차고 풍성한 성장을 나타내어 'High' 레벨에 부합하는 뛰어난 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000651.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 짙은 녹색을 띠며, 어떠한 황변이나 갈변 없이 깨끗한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 솟아 있으며, 견고하게 형태를 유지하여 전반적으로 매우 풍성하고 활기찬 생명력이 넘치는 모습으로, 왕성한 성장을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000509.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 진한 녹색을 띠며 변색 없이 고르게 분포되어 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000841.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 처짐 없이 싱그럽고 선명한 녹색을 띠고 있으며, 전반적으로 풍성하고 밀도 높게 자라 매우 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000496.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 처지거나 시든 기색 없이 단단하고 풍성하게 뻗어 있습니다. 일부 하단 잎에서 아주 미미하게 연두빛을 보이거나 끝부분이 살짝 마른 흔적이 관찰될 수 있으나, 이는 전반적인 활력에 영향을 주지 않으며, 빽빽하게 밀집한 건강한 잎들이 높은 성장 레벨을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000462.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 싱그럽고 선명한 녹색을 띠며, 어떤 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 단단하고 풍성하게 솟아올라 있으며, 전반적으로 활력이 넘치고 밀도 높은 성장을 보여 매우 왕성한 생명력을 지닌 'High' 레벨의 건강 상태임을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000769.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 활력이 넘치고 건강한 상태를 보입니다. 잎들은 선명하고 생기 있는 녹색을 띠고 있으며, 처짐 없이 탄력 있고 단단하게 위로 솟아올라 풍성한 볼륨감을 형성하고 있습니다. 전반적으로 매우 활발한 성장을 보여 'High' 레벨에 부합하는 뛰어난 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000707.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 색상을 유지하고 있습니다. 처지거나 시든 기색 없이 단단하고 풍성하게 위로 뻗어 있으며, 빽빽하게 밀집하여 높은 성장 레벨에 걸맞은 매우 건강한 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230914-000440.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 시든 기색 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000645.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 처짐 없이 탄력 있고 단단하게 위로 뻗어 전반적으로 매우 풍성하고 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000768.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 처짐 없이 단단하고 풍성하게 위로 향해 뻗어 있습니다. 전반적으로 생기 넘치는 활력을 보이며, 풍성하고 밀도 높게 자라 'High' 레벨에 부합하는 매우 건강한 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000647.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 처지거나 시든 기색 없이 탄력 있고 풍성하게 뻗어 있습니다. 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보이며, 왕성한 성장을 하는 건강한 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000749.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보입니다. 잎들은 선명하고 싱그러운 진한 녹색을 띠며, 변색이나 황변 없이 건강하고 균일한 상태를 유지하고 있습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하고 밀도 높은 수형을 이루고 있으며, 전반적으로 왕성한 활력을 보여 'High' 레벨에 걸맞은 뛰어난 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000601.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 진한 녹색을 띠며, 어떠한 변색이나 황변의 징후 없이 건강한 색을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000901.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 생기 넘치는 녹색을 띠며, 변색이나 황변 없이 매우 건강한 모습을 보입니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 전반적으로 매우 풍성하고 활기찬 생명력을 보여 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000974.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠며, 변색이나 황변 없이 균일한 색상을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보여 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000957.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠며, 변색이나 황변 없이 건강한 모습을 보입니다. 잎들은 처짐 없이 단단하고 탄력 있게 위로 솟아올라 풍성한 볼륨을 형성하고 있으며, 전반적으로 매우 활기차고 왕성한 생명력을 뽐내어 'High' 레벨에 부합하는 뛰어난 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000641.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 건강하며 활기찬 모습을 보입니다. 잎들은 선명하고 균일한 녹색을 띠고 있으며, 어떠한 변색이나 황변도 관찰되지 않습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 있어, 활기찬 생명력을 더욱 강조합니다. 전체적으로 풍성하고 밀도 높은 성장을 보여주며, 높은 활력 상태를 분명히 드러냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000929.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 향해 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000943.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000560.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 변색이나 황변 없이 균일한 색상을 유지합니다. 잎들은 처짐 없이 단단하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여 'High' 레벨에 적합한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000980.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 향해 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높은 활발한 성장을 보여 'High' 레벨에 걸맞은 강한 활력을 드러냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000949.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색 잎들로 가득하며, 변색이나 시든 기색 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000827.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 어떠한 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 빽빽하게 밀집하여 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000840.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠며, 변색이나 시든 기색 없이 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000883.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 생기 넘치는 녹색을 띠고 있으며, 어떠한 변색이나 황변 없이 건강함을 유지하고 있습니다. 잎들은 처짐 없이 탄력적으로 위를 향해 솟아올라 있으며, 전반적으로 매우 풍성하고 활기찬 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000528.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 모습을 유지합니다. 처짐 없이 탄력 있게 위로 솟아올라 있어 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000978.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색 없이 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 있으며, 전반적으로 밀도 높고 풍성하게 자라 매우 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000817.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 병색 없이 깨끗하고 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 꼿꼿하고 탄력 있게 위로 향해 뻗어 있으며, 전반적으로 풍성하고 조밀하게 성장하여 매우 왕성한 활력과 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000891.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위로 뻗어 있습니다. 전반적으로 매우 풍성하고 밀도 높은 성장을 보이며 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000986.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 생기 있는 녹색을 띠며, 변색이나 황변 없이 건강함을 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 솟아오르며, 전반적으로 매우 풍성하고 활기찬 성장을 보여 'High' 레벨에 부합하는 뛰어난 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000502.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 생기 넘치는 녹색 잎들을 풍성하게 지니고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있어, 전반적으로 매우 활기차고 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000631.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있고, 전반적으로 매우 풍성하며 생기 넘치는 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000461.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 균일한 진한 녹색을 띠며, 변색이나 황변 없이 건강한 잎 색깔을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 싱싱하고 활기찬 모습을 보이며, 전반적으로 매우 풍성하고 밀도 높은 성장을 통해 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230914-000456.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000818.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠고 있으며, 처짐 없이 탄력 있고 단단하게 위로 뻗어 있습니다. 전반적으로 매우 왕성한 활력을 보이며, 풍성하고 생기 넘치는 건강한 상태를 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000987.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 밀집해 있으며, 전반적으로 매우 활기차고 생기 넘치는 왕성한 성장을 보여 'High' 레벨에 걸맞은 건강 상태임을 명확히 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000989.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 향해 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000626.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "식물의 잎은 선명하고 싱그러운 녹색을 띠고 있으며, 처짐 없이 탄력 있게 위로 솟아올라 있습니다. 전반적으로 매우 풍성하고 활기찬 생명력을 보여, 높은 활력 상태를 유지하고 있음을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000852.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있어, 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000531.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠며, 변색 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 풍성하고 밀도 높은 성장을 보여주며, 전반적으로 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230914-000452.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 어떤 변색이나 황변도 없이 매우 건강한 상태를 보여줍니다. 잎들은 처짐 없이 단단하고 탄력 있게 위로 솟아올라 있으며, 전반적으로 풍성하고 밀도 높은 성장을 통해 매우 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000874.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠고 있으며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 싱싱하며, 전반적으로 매우 풍성하고 생기 넘치는 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000839.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 고른 녹색을 띠고 있으며, 황변이나 변색 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 탄탄하게 위로 솟아올라 풍성한 모습을 이루고 있으며, 전반적으로 활기 넘치고 생동감 있는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000654.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 매우 풍성하고 밀도 높으며 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000657.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 건강한 녹색을 띠며, 변색이나 시든 기색 없이 깨끗한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여 왕성한 성장을 하고 있음을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000676.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보입니다. 잎들은 선명하고 싱그러운 녹색을 띠며, 어떠한 변색이나 시든 기색도 없이 건강하게 유지되고 있습니다. 처짐 없이 탄력 있고 견고하게 위로 뻗어 있어, 풍성하고 밀도 높은 성장을 자랑합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000977.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 진한 녹색을 띠는 잎들을 지니고 있으며, 변색이나 황변 없이 매우 싱그러운 상태를 유지합니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 자라 있으며, 전반적으로 왕성한 생명력과 활발한 성장을 보여 'High' 레벨에 부합하는 건강한 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000715.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000476.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있어 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230914-000717.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 어떠한 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 싱싱하며, 전반적으로 풍성하고 활기찬 생명력을 보여 매우 왕성한 성장을 하고 있음을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000849.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠고 있으며, 처짐 없이 단단하고 활기차게 위로 솟아 전반적으로 매우 풍성하고 건강한 생명력을 발산합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000695.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보입니다. 잎들은 선명하고 균일한 녹색을 띠고 있으며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 싱싱하게 솟아올라 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000747.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 생기 넘치는 선명한 녹색을 띠고 있으며, 어떤 변색이나 황변의 징후도 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 단단하고 힘있게 솟아 있으며, 전반적으로 풍성하고 밀도 높은 성장을 보이며 매우 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000832.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 왕성한 활력을 보여 'High' 레벨에 걸맞은 건강한 성장을 하고 있음을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000805.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 매우 건강하고 생기 넘치는 활력을 보입니다. 잎들은 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변의 징후가 전혀 없습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 자리 잡고 있으며, 밀도 높고 빽빽하게 자라 'High' 레벨에 부합하는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000952.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보이며 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000735.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠며, 어떠한 변색이나 황변 없이 건강한 모습을 보입니다. 잎들은 처짐 없이 단단하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 발산하며 왕성한 성장을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000558.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 어떤 변색이나 황변의 징후도 없이 매우 깨끗하고 균일합니다. 잎들은 처짐 없이 탄탄하게 위로 솟아올라 있으며, 강한 생명력을 나타냅니다. 전반적으로 매우 풍성하고 밀도 높은 성장을 보이며, 왕성한 활력이 돋보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000915.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 처짐 없이 단단하게 위로 향해 솟아올라 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000738.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 모습을 보입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000618.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기찬 모습을 보입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 어떠한 변색이나 황변도 없이 균일한 색감을 유지하고 있습니다. 처짐 없이 탄력 있게 위로 뻗어 단단한 모습을 보이며, 전반적으로 풍성하고 생기 넘치는 활발한 성장을 보여 매우 건강한 상태임을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000733.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 처지거나 시든 기색 없이 탄력 있게 위로 솟아올라 전반적으로 매우 풍성하고 생기 넘치는 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000900.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 처짐 없이 탄력 있고 단단하게 위로 솟아올라 있습니다. 전반적으로 매우 풍성하고 활기찬 생명력을 보여, 높은 성장 레벨에 부합하는 건강한 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000784.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 생기 있는 녹색을 띠고 있으며, 변색이나 시든 흔적 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄탄하고 힘있게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보여 'High' 레벨에 걸맞은 왕성한 활력을 드러냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000865.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000553.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 균일한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000524.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 처짐 없이 위로 향해 풍성하고 단단하게 뻗어 있어 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000673.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 처지거나 시든 기색 없이 단단하고 풍성하게 뻗어 있습니다. 빽빽하게 밀집한 건강한 잎들이 높은 성장 레벨을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000993.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 병변 없이 깨끗한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보이며, 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000495.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 처지거나 시든 기색 없이 단단하고 풍성하게 뻗어 있습니다. 전반적으로 밀집한 건강한 잎들이 높은 성장 레벨을 시사하며, 'High' 레벨에 걸맞은 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230914-000716.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 균일한 녹색을 띠며, 변색이나 황변 없이 매우 건강한 모습을 보입니다. 잎들은 처짐 없이 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 발산하며 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000820.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있어, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000954.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 균일한 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 풍성하고 생기 넘치는 활발한 성장을 보여 매우 왕성한 활력을 지닌 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000948.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 보입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 시든 흔적 없이 고르고 균일한 색감을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 단단하게 뻗어 있으며, 빽빽하게 밀집하여 풍성하고 왕성한 생명력을 보여 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000873.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000616.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보입니다. 잎들은 선명하고 균일한 녹색을 띠고 있으며, 황변이나 변색 없이 깨끗합니다. 처지거나 시든 기색 없이 단단하게 위로 향해 뻗어 있으며, 풍성하고 밀도 높게 자라 전반적으로 매우 왕성한 활력과 활발한 성장을 보여 'High' 레벨에 부합하는 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000469.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 시든 기색 없이 매우 건강한 모습을 보입니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 풍성하게 밀집해 있으며, 전반적으로 활기차고 왕성한 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000787.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000500.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 싱싱하게 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력과 생명력이 넘치는 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000675.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 균일한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성하고 생기 넘치는 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000959.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000815.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 전반적으로 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있게 위로 향해 뻗어 있으며, 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000912.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000572.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 건강 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230914-000454.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 시든 기색 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 풍성하게 밀집해 있으며, 전반적으로 활기 넘치고 왕성한 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000591.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색 잎들을 풍성하게 맺고 있으며, 변색이나 시든 흔적 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 활기찬 모습을 보이며, 전반적으로 빽빽하고 밀도 높은 성장을 통해 'High' 레벨에 걸맞은 왕성한 활력을 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000700.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 매우 건강한 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000723.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 매우 활기차고 건강한 상태를 보입니다. 잎들은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 균일하게 유지되고 있습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 밀집해 있으며, 전반적으로 생명력이 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000886.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 매우 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000628.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 단단하고 탄력 있게 위로 뻗어 있으며, 전반적으로 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000649.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여, 왕성한 성장을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000990.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 균일하게 건강한 상태를 유지하고 있습니다. 또한 잎들은 처지거나 시든 기색 없이 탄력 있고 단단하게 위로 뻗어 있으며, 매우 풍성하고 밀도 높게 자라 높은 성장 레벨에 걸맞은 활발한 생육 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000664.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 건강한 녹색을 띠며, 변색이나 황변 없이 싱싱한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000727.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 진한 녹색을 띠는 건강한 잎들로 가득 차 있으며, 변색이나 황변 없이 매우 활기찬 모습을 보여줍니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 싱싱하게 솟아올라 있으며, 전반적으로 풍성하고 밀도 높은 성장을 통해 왕성한 활력을 발산합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000907.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 짙은 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 모습을 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 풍성하게 뻗어 있으며, 전반적으로 매우 왕성한 성장과 활력 넘치는 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000648.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 변색이나 시든 기색 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 풍성하게 뻗어 있으며, 전반적으로 매우 활기차고 생명력 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000705.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠고 있으며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 힘 있게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000782.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 건강한 녹색을 띠고 있으며, 변색이나 황변 없이 균일한 색감을 유지합니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 싱싱하게 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 'High' 레벨에 걸맞은 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000842.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 처지거나 시든 기색 없이 탄력 있고 단단하게 위로 솟아 있습니다. 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000760.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보입니다. 잎들은 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 풍성하게 밀집하여 활발한 성장을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000983.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색을 띠며, 어떠한 변색이나 황변 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있게 위로 곧게 뻗어 있으며, 전반적으로 풍성하고 밀도 높은 성장을 통해 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000615.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 건강한 녹색을 띠며, 변색이나 시든 기색 없이 활기찬 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 풍성하게 뻗어 있으며, 전반적으로 생기 넘치고 왕성한 성장을 보여 매우 건강한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000622.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색을 띠며, 변색이나 시든 흔적 없이 건강한 상태입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000656.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 진한 녹색을 띠며, 어떠한 변색이나 황변 없이 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000997.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 진한 녹색을 띠며, 어떠한 변색이나 황변 없이 매우 건강한 상태를 보여줍니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 풍성하고 밀집된 모습을 통해 왕성한 생명력과 활발한 성장을 명확히 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000580.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 건강한 녹색을 띠며, 변색이나 황변 없이 깨끗한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 왕성한 활력을 지닌 건강한 상태를 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000947.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠고 있으며, 변색이나 시든 기색 없이 매우 건강한 상태를 보여줍니다. 잎들은 처짐 없이 단단하고 풍성하게 솟아올라 있으며, 전반적으로 매우 활기차고 생명력이 넘치는 왕성한 성장을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000702.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 균일한 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000878.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 균일한 색상을 유지합니다. 처지거나 시든 기색 없이 단단하고 풍성하게 뻗어 있으며, 위로 향해 활기차게 솟아올라 있습니다. 전반적으로 매우 풍성하고 밀도 높은 성장을 보여 높은 성장 레벨에 걸맞은 건강 상태임을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000806.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000583.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 균일한 색상을 유지하고 있습니다. 처지거나 시든 기색 없이 탄력 있고 단단하게 위로 뻗어 있으며, 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000540.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 처짐 없이 위로 향해 뻗어 있어 탄력적인 모습을 보입니다. 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력과 건강한 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000925.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠며, 변색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 풍성하고 단단하게 위로 솟아올라 있으며, 전반적으로 매우 활기차고 생명력이 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000578.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 탄력 있고 단단하게 위로 풍성하게 뻗어 있으며, 전반적으로 매우 활기차고 생명력이 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000729.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 변색이나 시든 흔적 없이 매우 건강합니다. 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 있고 탄력이 느껴지며, 전반적으로 풍성하고 활기찬 모습을 보여 왕성한 생명력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000848.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000875.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 균일한 녹색을 띠며, 황변이나 갈변 없이 건강하게 무성한 상태를 보입니다. 잎들은 처짐 없이 탄탄하게 위로 뻗어 활기찬 모습을 보여주며, 전반적으로 매우 왕성한 성장과 풍부한 생명력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000550.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 생기 넘치는 녹색을 띠며, 변색이나 시든 흔적 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 왕성한 활력을 보여 'High' 레벨에 걸맞은 강한 생명력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000953.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 매우 왕성한 활력을 보여줍니다. 이는 'High' 레벨에 걸맞은 건강 상태임을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000876.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠며, 어떠한 변색이나 시든 기색 없이 매우 싱그러운 상태를 유지하고 있습니다. 잎들은 처짐 없이 단단하고 활력 있게 위로 뻗어 있으며, 전반적으로 풍성하고 밀도 높은 성장을 보여 매우 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000542.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 어떤 변색이나 시든 기색도 찾아볼 수 없습니다. 잎들은 처짐 없이 꼿꼿하게 위로 향해 있으며, 각 잎이 단단하고 생기가 넘칩니다. 전반적으로 매우 풍성하고 빽빽하게 자라 왕성한 생명력을 보여주고 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000681.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 건강하고 활기찬 모습을 보입니다. 잎들은 선명하고 균일한 녹색을 띠고 있으며, 어떠한 변색이나 황변의 징후도 찾아볼 수 없습니다. 처짐 없이 단단하고 탄력 있게 위로 솟아올라 풍성한 볼륨감을 형성하고 있으며, 이는 매우 높은 수준의 생명력과 왕성한 성장을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000640.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "식물의 잎은 선명하고 균일한 녹색을 띠고 있으며, 처짐 없이 위로 향해 싱싱하게 뻗어 있습니다. 전반적으로 매우 풍성하고 활기찬 생명력을 보여 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000525.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 싱싱하고 단단하게 위로 뻗어 있어 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000909.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 시든 기색 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있고, 전반적으로 풍성하고 밀도 높게 자라 매우 왕성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000890.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 매우 건강하고 활기찬 모습을 보입니다. 잎들은 선명하고 진한 녹색을 띠고 있으며, 변색이나 황변 없이 균일하게 유지되고 있습니다. 처지거나 시든 기색 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 풍성하고 밀도 높게 자라 매우 왕성한 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000511.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 생기 넘치는 녹색을 띠고 있으며, 시들거나 처진 기색 없이 단단하고 탄력 있게 위로 뻗어 있습니다. 전반적으로 매우 풍성하고 활기찬 모습을 보여 건강한 성장을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230914-000459.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 생기 넘치는 녹색을 띠고 있으며, 변색이나 시든 기색 없이 전반적으로 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 풍성하고 밀도 높게 자라 매우 왕성하고 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000480.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 처짐 없이 밀도 높게 솟아올라 전반적으로 매우 풍성하고 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000484.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보입니다. 잎들은 선명하고 균일한 녹색을 띠고 있으며, 변색이나 시든 기색 없이 탄력 있고 단단하게 위로 뻗어 있습니다. 처짐 없이 풍성하게 밀집한 잎들이 왕성한 성장을 보여, 매우 건강하고 활발한 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000830.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠고 있으며, 변색이나 황변 없이 균일한 색감을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000555.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 처짐 없이 탄력 있고 단단하게 위로 뻗어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000624.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 시든 기색 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아 있으며, 전반적으로 풍성하고 생기 넘치는 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000982.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 매우 건강하고 활기찬 상태를 유지하고 있습니다. 잎들은 선명하고 진한 녹색을 띠고 있으며, 어떤 변색이나 황변의 징후도 보이지 않습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전체적으로 풍성하고 밀도 높게 자라 높은 성장 레벨에 걸맞은 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000904.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력과 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000668.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 풍성하고 밀도 높은 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000846.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000903.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 처짐 없이 싱그럽고 선명한 녹색을 띠고 있으며, 변색이나 황변, 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 위로 향해 풍성하고 탄력 있게 솟아올라 있으며, 전반적으로 매우 왕성한 활력과 생기 넘치는 성장을 보여 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000803.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠고 있으며, 변색이나 시든 기색 없이 건강한 모습을 유지합니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000597.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 진한 녹색 잎을 가지고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 향해 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장과 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230914-000721.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 처지거나 시든 기색 없이 단단하고 풍성하게 뻗어 있습니다. 빽빽하게 밀집한 건강한 잎들이 높은 성장 레벨에 걸맞은 왕성한 활력을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000539.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 변색이나 황변 없이 균일한 색상을 유지합니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 싱싱하며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000819.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 처짐 없이 탄력 있고 단단하게 위로 뻗어 있습니다. 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000801.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 활기찬 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 단단하고 싱싱하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보이며 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000935.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 어떠한 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 있으며, 전반적으로 풍성하고 밀도 높게 자라 매우 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000758.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠고 있으며, 변색이나 시든 흔적 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여 'High' 레벨에 걸맞은 왕성한 성장을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000779.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색을 띠며, 어떠한 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 빽빽하게 밀집하여 'High' 레벨에 부합하는 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000674.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 어떠한 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보여 활기차고 생명력 넘치는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000755.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 단단하고 탄력 있게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높은 활발한 성장을 보여 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000468.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 위로 향해 싱싱하게 솟아올라 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000665.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 생기 넘치는 녹색을 띠며, 어떠한 변색이나 황변도 관찰되지 않습니다. 잎들은 처짐 없이 굳건하게 위로 뻗어 있으며, 전반적으로 풍성하고 활기찬 성장을 통해 매우 건강한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000687.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 처짐 없이 풍성하고 단단하게 위로 뻗어 있습니다. 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보여 'High' 레벨에 걸맞은 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000794.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 변색이나 황변 없이 균일한 색감을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 풍성하게 밀집해 있으며, 전반적으로 매우 생기 넘치고 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000689.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 시든 기색 없이 건강한 상태를 보여줍니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 이루어 'High' 레벨에 부합하는 뛰어난 활력을 드러냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000662.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 황변이나 시든 기색 없이 매우 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보이며 높은 성장 레벨에 걸맞은 강한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000585.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색 잎들을 가지고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000970.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색을 띠고 있으며, 변색이나 시든 기색 없이 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 튼튼하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보여 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000547.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강하고 균일한 색감을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 풍성하고 밀도 높은 모습을 보이며, 전반적으로 매우 활기차고 생명력 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000505.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 건강한 녹색을 띠고 있으며, 어떠한 변색이나 황변 없이 깨끗한 상태를 유지합니다. 잎들은 처짐 없이 단단하고 탄력 있게 위로 뻗어 풍성한 모습을 보이며, 전반적으로 매우 활기차고 생명력이 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000582.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 균일한 녹색을 띠며, 싱그럽고 활기찬 모습을 보여줍니다. 처짐 없이 탄력 있게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보이며 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000602.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000809.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠며, 황변이나 변색 없이 깨끗한 상태를 유지하고 있습니다. 잎들은 처짐 없이 단단하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000690.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 진한 녹색을 띠고 있으며, 어떠한 변색이나 황변의 징후 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 위로 힘있게 솟아올라 탄력 있고 단단한 모습을 유지하며, 전반적으로 매우 풍성하고 밀도 높은 성장을 통해 왕성한 생명력을 발산하고 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000593.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 시든 흔적 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 단단하고 탄력 있게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여주며, 높은 성장 레벨에 걸맞은 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000730.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색을 띠며, 변색이나 황변 없이 고르고 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아 있으며, 전반적으로 매우 풍성하고 활발한 성장을 보여 왕성한 활력을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000561.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 건강하고 활기찬 모습을 보입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 처지거나 시든 기색 없이 탄력 있게 솟아올라 풍성하게 뻗어 있습니다. 일부 잎 끝에서 미세한 갈변 현상이 관찰될 수 있으나, 이는 전반적인 식물의 왕성한 활력과 생기 넘치는 성장을 해치지 않습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000605.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 어떠한 변색이나 황변도 관찰되지 않습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 건강 상태임을 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000847.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 균일한 녹색을 띠는 잎들로 가득하며, 변색이나 황변 없이 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 건강 상태임을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000625.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 건강한 녹색을 띠며, 변색이나 시든 기색 없이 싱그럽고 활기찬 모습을 유지하고 있습니다. 잎들은 처짐 없이 꼿꼿하게 위로 향해 솟아 있으며, 전반적으로 매우 풍성하고 생명력 넘치는 성장을 보여 'High' 레벨에 부합하는 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000498.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 처지거나 시든 기색 없이 단단하고 탄력 있게 위로 뻗어 있으며, 매우 풍성하고 밀도 높은 성장을 보여 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000595.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000906.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 자리 잡고 있으며, 전반적으로 매우 활기차고 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000460.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 모습을 보여 'High' 레벨에 걸맞은 왕성한 생명력을 드러냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000557.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 생기 넘치는 녹색을 띠며, 변색이나 황변 없이 균일하게 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아 풍성하게 뻗어 있으며, 전반적으로 매우 활기차고 왕성한 성장을 보여주는 건강한 활력을 지니고 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230914-000442.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 넘치고 건강한 상태를 보입니다. 잎들은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 균일한 색을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 향해 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보여 왕성한 생명력을 드러냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000831.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 균일한 녹색을 띠며, 어떠한 변색이나 황변도 없이 건강한 모습을 보입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보여 활기찬 생명력을 지닌 'High' 레벨의 건강 상태임을 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000894.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 어떤 변색이나 황변도 관찰되지 않습니다. 처지거나 시든 기색 없이 탄력 있고 견고하게 위로 솟아 있으며, 빽빽하게 밀집하여 풍성하고 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230914-000714.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "식물의 잎은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 매우 건강한 색감을 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 탄력 있고 단단하게 위로 솟아올라 풍성하게 밀집해 있으며, 전반적으로 매우 활기차고 생기 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000688.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000566.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000880.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있어 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000589.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 보입니다. 잎들은 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변의 징후 없이 싱그럽습니다. 또한, 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하고 밀도 높은 모습을 보여주며, 전반적으로 왕성한 생명력과 활발한 성장을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000908.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있어, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000936.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000708.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다. 잎들은 선명하고 싱그러운 녹색을 띠며, 변색이나 시든 기색 없이 탄력 있고 단단하게 위로 솟아올라 있습니다. 처짐 없이 빽빽하게 밀집한 잎들이 높은 성장 레벨에 걸맞은 건강한 활력을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230914-000709.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변의 징후 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 위로 향해 싱싱하게 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000556.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000694.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 어떠한 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 밀집해 있으며, 전반적으로 매우 활기차고 생기 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230914-000715.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000966.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 균일한 녹색을 띠며, 변색이나 시든 흔적 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 풍성하게 밀집해 있으며, 전반적으로 강한 생명력과 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000635.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 처짐 없이 풍성하고 탄력 있게 위로 뻗어 있습니다. 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보여, 높은 성장 레벨에 부합하는 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000677.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 균일한 진한 녹색을 띠며, 잎들은 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 높은 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000698.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 싱그러운 녹색 잎들을 풍성하게 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 있으며, 전반적으로 매우 활기차고 생명력이 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000835.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 변색 없이 깨끗한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 싱싱하며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000734.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 진녹색 잎들을 보유하고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 꼿꼿하게 위로 뻗어 탄력과 밀도감을 자랑하며, 전반적으로 매우 풍성하고 활발한 성장을 통해 'High' 레벨에 부합하는 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000808.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 시들거나 변색된 흔적 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 풍성하게 뻗어 있어, 전반적으로 매우 활기차고 생명력이 넘치는 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000546.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 시든 기색 없이 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000470.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 건강한 녹색을 띠며, 처짐 없이 풍성하고 단단하게 위로 뻗어 있습니다. 전반적으로 활기차고 생명력이 넘치는 모습으로, 높은 성장 레벨에 걸맞은 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000938.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠며, 어떠한 변색이나 황변 없이 매우 건강한 색감을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 활기찬 모습을 보이며, 전반적으로 풍성하고 밀도 높게 자라 매우 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000579.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀집하여 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000485.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000489.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 풍성하고 활기찬 생명력을 보여주며, 높은 성장 레벨에 부합하는 활발한 성장을 보입니다. 잎들은 선명하고 진한 녹색을 띠며, 변색이나 시든 흔적 없이 건강한 상태를 유지하고 있습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000889.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 진한 녹색의 잎들을 가지고 있으며, 변색이나 시든 기색 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있고 꼿꼿하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 발산하며 'High' 레벨에 걸맞은 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000958.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 자리 잡고 있으며, 전반적으로 매우 활기차고 생명력 넘치는 왕성한 성장을 보여 'High' 레벨에 부합하는 건강 상태임을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000741.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색 잎을 자랑하며, 어떠한 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 단단하고 탄력 있게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보여 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000960.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠며, 변색이나 황변 없이 건강하고 균일한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 자라났으며, 전반적으로 매우 활기차고 생명력 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000562.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 자라났으며, 전반적으로 생기 넘치고 활발한 성장을 보여 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000629.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 처짐 없이 위로 향해 탄력 있게 솟아올라 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000519.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 건강한 녹색을 띠고 있으며, 어떠한 변색이나 황변도 없이 깨끗한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 단단한 모습을 유지하고 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여 'High' 레벨에 부합하는 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000575.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 싱그러운 녹색을 띠는 잎들을 가지고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성한 볼륨감을 형성하고 있으며, 전반적으로 매우 활기차고 생명력 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000633.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 위로 향해 탄력 있게 뻗어 있으며, 전반적으로 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000508.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 활기찬 모습을 보이며, 전반적으로 매우 풍성하고 생명력 넘치는 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000828.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 활기차고 생명력이 넘치는 풍성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000719.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 생기 넘치는 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있어 전반적으로 매우 풍성하고 밀도 높은 활발한 성장을 보이며, 'High' 레벨에 걸맞은 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000836.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아 있으며, 전반적으로 풍성하고 생기 넘치는 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000733.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 꼿꼿하고 탄력 있게 위로 뻗어 있으며, 전반적으로 풍성하고 생기 넘치는 활발한 성장과 매우 높은 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000726.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 변색이나 황변 없이 활력 넘치는 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000650.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠며, 변색이나 시든 흔적 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000727.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 전반적으로 매우 풍성하고 밀도 높게 자라며, 왕성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000762.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 병색 없이 균일한 색상을 유지하고 있습니다. 잎들은 처짐 없이 단단하고 탄력 있게 위로 솟아올라 있으며, 풍성하고 밀집한 모습을 보여줍니다. 전반적으로 매우 활기차고 생명력이 넘치는 왕성한 성장을 보여주며, 'High' 레벨에 걸맞은 최상의 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000538.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 싱그러운 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 건강한 활력을 지녔음을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000683.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 활기찬 녹색을 띠고 있으며, 변색이나 시든 기색 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 단단하고 탄력 있게 위로 뻗어 있어, 전반적으로 매우 풍성하고 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000752.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색 잎을 띠며, 변색이나 황변 없이 균일하고 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 매우 활기찬 모습을 보이며, 전반적으로 풍성하고 밀도 높게 자라 왕성한 생명력과 활발한 성장을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000632.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색을 띠며, 어떠한 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 향해 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000494.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 처지거나 시든 기색 없이 단단하고 풍성하게 뻗어 있습니다. 전체적으로 밀도 높고 풍성하게 자라 높은 성장 레벨에 걸맞은 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000898.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 황변이나 변색 없이 매우 건강한 모습을 보입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있어 전반적으로 풍성하고 활기찬 생명력을 보여줍니다. 빽빽하게 밀집한 잎들은 높은 밀도와 왕성한 활력을 시사하며, 이는 'High' 성장 레벨에 부합하는 건강 상태임을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000487.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 처지거나 시든 기색 없이 단단하고 풍성하게 위로 뻗어 있어, 높은 성장 레벨에 걸맞은 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000592.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 균일하게 건강한 상태를 유지합니다. 처지거나 시든 기색 없이 탄력 있고 단단하게 위로 뻗어 있으며, 빽빽하게 밀집한 풍성한 잎들이 높은 활력을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000892.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 고른 녹색을 띠며, 변색이나 시든 흔적 없이 건강한 모습을 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 있으며, 전반적으로 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000799.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 손상 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 향해 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높은 활발한 성장을 보여 'High' 레벨에 걸맞은 왕성한 활력을 지니고 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000701.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 깊은 녹색을 띠며, 어떠한 변색이나 시들음 없이 매우 건강한 모습을 보입니다. 잎들은 처짐 없이 단단하고 탄력 있게 위로 솟아 있으며, 전반적으로 풍성하고 밀도 높은 성장을 보여 강력한 활력과 생명력이 넘치는 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000610.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여 'High' 레벨에 부합하는 뛰어난 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000567.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 건강하며 왕성한 활력을 보여줍니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 깨끗한 상태를 유지합니다. 처지거나 시든 기색 없이 탄력 있고 단단하게 위로 뻗어 풍성하고 밀도 높게 자라 있으며, 전체적으로 생기 넘치는 활발한 성장을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230914-000706.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 밀집해 있으며, 전반적으로 매우 활기차고 생기 넘치는 성장을 보여 'High' 레벨에 걸맞은 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000717.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 진한 녹색을 띠고 있으며, 변색이나 시든 기색 없이 매우 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 풍성하게 밀집해 있으며, 전반적으로 매우 활기차고 생명력 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000637.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "식물의 잎들은 선명하고 생기 넘치는 녹색을 띠며, 어떠한 변색이나 황변의 징후도 보이지 않습니다. 잎들은 처짐 없이 단단하고 탄력 있게 위로 뻗어 있으며, 전반적으로 풍성하고 조밀한 성장을 이루어 매우 건강하고 활기찬 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000995.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 건강한 녹색을 띠며, 변색이나 시든 기색 없이 풍성하게 자라고 있습니다. 잎들은 처짐 없이 탄력 있고 힘차게 위로 뻗어 있으며, 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보이며, 높은 성장 레벨에 부합하는 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000942.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 견고하게 위로 솟아있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 뿜어내며 'High' 레벨에 걸맞은 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000969.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 변색 없이 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 향해 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 성장을 보여 'High' 레벨에 걸맞은 강한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000581.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 처지거나 시든 기색 없이 단단하고 풍성하게 위로 뻗어 있으며, 전반적으로 빽빽하게 밀집한 건강한 잎들이 높은 성장 레벨에 걸맞은 왕성한 활력을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000881.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 잎들은 변색이나 황변 없이 균일하게 건강한 색감을 유지하고 있습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 생명력과 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000770.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 균일한 녹색을 띠며, 어떠한 변색이나 황변의 징후 없이 매우 건강한 모습을 보입니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있고, 빽빽하게 밀집하여 전반적으로 매우 풍성하고 왕성한 활력을 나타냅니다. 이는 'High' 레벨에 걸맞은 뛰어난 성장 상태임을 분명히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000764.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 손상 없이 균일하게 건강한 색조를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 생명력과 활력 넘치는 성장세를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000720.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 건강하고 활력이 넘치는 상태입니다. 잎들은 선명하고 생기 넘치는 녹색을 띠고 있으며, 변색이나 황변의 징후 없이 균일한 색상을 유지합니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있으며, 단단하고 견고한 모습을 보입니다. 전체적으로 풍성하고 밀도 높은 성장을 보여, 매우 왕성한 생명력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000918.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 매우 활기차고 건강한 상태를 유지하고 있습니다. 잎들은 선명하고 균일한 녹색을 띠며, 변색이나 시든 흔적 없이 싱그러운 모습을 보입니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보여 왕성한 활력을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000670.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 시든 흔적 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 뛰어난 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000911.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 건강한 녹색을 띠고 있으며, 어떠한 변색이나 황변 없이 고유의 색을 잘 유지하고 있습니다. 잎들은 처짐 없이 꼿꼿하게 위로 솟아올라 있으며, 탄력 있고 단단한 모습을 보입니다. 전반적으로 매우 풍성하고 활기차게 밀집해 있어, 왕성한 생명력을 드러냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000716.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생기 넘치는 상태를 보입니다. 잎들은 선명하고 균일한 녹색을 띠며, 변색이나 황변 없이 건강한 모습을 유지하고 있습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 풍성하고 밀도 높게 자라 매우 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000693.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 유지하고 있습니다. 잎들은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 균일하게 분포되어 있습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 풍성하게 밀집하여 생동감 넘치는 모습을 보입니다. 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여, 'High' 레벨에 걸맞은 우수한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000465.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 건강한 녹색을 띠고 있으며, 변색이나 황변 없이 깨끗한 상태를 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 꼿꼿하게 위로 뻗어 있어 탄력적인 모습을 보이며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여주는 건강한 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000472.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 시든 기색 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 싱싱하게 솟아올라 있으며, 전반적으로 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230914-000441.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 건강하고 활기찬 모습을 보입니다. 잎들은 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변 없이 싱그럽습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 매우 풍성하고 밀도 높은 성장을 보여 'High' 레벨에 걸맞은 왕성한 활력을 유지하고 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000751.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 있으며, 전반적으로 풍성하고 생기 넘치는 활발한 성장을 보여 매우 왕성한 활력을 지닌 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000714.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색 잎들을 풍성하게 맺고 있으며, 변색이나 황변 없이 매우 건강한 상태를 유지합니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라, 전반적으로 매우 활기차고 왕성한 성장을 보여주는 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000691.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠고 있으며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000780.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 어떤 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 빽빽하게 밀집하여 풍성한 모습을 보여줍니다. 전반적으로 매우 활기차고 생명력이 넘치는 왕성한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000710.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠고 있으며, 변색이나 시든 기색 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 자리하고 있으며, 전반적으로 매우 활기차고 생명력이 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000895.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 싱그러운 모습을 유지하고 있습니다. 잎들은 처지거나 시든 기색 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000724.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 시든 흔적 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 높은 건강 수준을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000941.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 균일하고 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 왕성한 활력을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000781.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 향해 뻗어 있으며, 빽빽하고 풍성하게 자라 전반적으로 매우 활기차고 왕성한 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000991.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 건강한 상태를 보입니다. 잎들은 선명하고 생기 넘치는 녹색을 띠고 있으며, 변색이나 황변 없이 깨끗합니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아 있거나 풍성하게 펼쳐져 있으며, 전반적으로 높은 밀도와 왕성한 성장을 통해 강한 생명력을 분명하게 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000725.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠고 있으며, 어떤 변색이나 황변도 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 향해 단단하게 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 성장을 보여 'High' 레벨에 부합하는 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000788.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 건강한 녹색을 띠며, 변색이나 황변 없이 균일하게 유지되고 있습니다. 잎들은 처짐 없이 위로 향해 단단하고 탄력 있게 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 높은 건강 상태를 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000666.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 건강한 녹색을 띠며, 변색이나 황변 없이 균일한 색감을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000534.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 싱그럽고 선명한 녹색을 띠고 있으며, 변색이나 황변 없이 균일한 색상을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 풍성하고 밀도 높게 밀집해 있으며, 전반적으로 매우 활기차고 생명력이 넘치는 왕성한 성장을 보여 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230918-000996.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다. 이는 'High' 레벨에 걸맞은 왕성한 활력을 의미합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000537.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 시든 기색 없이 매우 싱그럽습니다. 잎들은 처짐 없이 탄력 있고 단단하게 뻗어 있으며, 전반적으로 풍성하고 밀도 높은 건강한 성장을 보여 매우 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230914-000443.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 건강하고 활기찬 모습을 보입니다. 잎들은 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변 없이 싱그럽습니다. 처짐 없이 탄력 있게 위로 뻗어 있고, 단단하며 풍성하게 밀집해 있습니다. 전반적으로 매우 왕성한 생명력을 보여주며, 높은 성장 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000569.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 왕성한 활력을 자랑합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000709.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 싱그러운 녹색을 띠고 있으며, 처지거나 시든 기색 없이 단단하고 풍성하게 뻗어 있습니다. 전반적으로 밀도 높은 건강한 잎들이 높은 성장 레벨을 시사하며, 매우 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000902.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 건강한 녹색을 띠고 있으며, 잎의 변색이나 황변 없이 깨끗한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄탄하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 활기찬 모습을 보여 'High' 레벨에 걸맞은 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000576.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 풍성하고 밀도 높은 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000679.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 진한 녹색을 띠며, 변색이나 시든 기색 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 향해 뻗어 있으며, 전반적으로 풍성하고 활기찬 모습을 보여 매우 왕성한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000464.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 건강한 녹색을 띠고 있으며, 변색이나 시든 흔적 없이 싱싱한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000479.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강하고 생기 넘치는 모습을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 싱싱함을 자랑하며, 전반적으로 매우 풍성하고 밀도 높게 자라 'High' 레벨에 걸맞은 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230914-000719.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 향해 뻗어 있어, 전반적으로 매우 풍성하고 활기찬 생명력을 보여 'High' 레벨에 부합하는 왕성한 성장을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000686.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠며, 변색 없이 균일한 색상을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아 있어 전반적으로 매우 풍성하고 왕성한 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000697.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 균일한 녹색을 띠고 있으며, 어떠한 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 뻗어 싱싱하게 솟아올라 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000483.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 균일한 녹색을 띠며, 변색이나 시든 기색 없이 매우 건강합니다. 잎들은 처짐 없이 위로 향해 활기차게 솟아올라 있으며, 전반적으로 밀도 높고 풍성하게 자라 매우 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000744.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 풍성하고 밀도 높게 자라 매우 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000584.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 생기 넘치는 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000482.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 생기 넘치는 녹색 잎들을 풍성하게 지니고 있으며, 변색이나 시든 기색 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 단단하게 뻗어 있으며, 전반적으로 왕성한 활력과 견고한 성장세를 명확하게 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000773.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000523.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습입니다. 잎들은 선명하고 진한 녹색을 띠며 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 밀집해 있으며, 전반적으로 매우 왕성하고 활발한 성장을 보여 'High' 레벨에 걸맞은 건강 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000711.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 싱그러운 녹색을 띠고 있으며, 잎들의 색깔 변화나 변색 없이 균일하게 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 발산하며 왕성하게 성장하고 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230914-000707.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 건강하고 활력이 넘치는 상태를 보여줍니다. 잎들은 선명하고 생기 넘치는 녹색을 띠고 있으며, 어떠한 변색이나 황변의 징후도 찾아볼 수 없습니다. 처짐 없이 위로 향해 단단하게 뻗어 있어 탄력 있고 풍성한 모습을 유지합니다. 이는 'High' 레벨에 부합하는 왕성하고 균형 잡힌 성장을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230917-000923.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 건강한 녹색을 띠며, 변색이나 황변 없이 균일한 색상을 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여 'High' 레벨에 부합하는 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000488.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 진한 녹색을 띠는 잎들을 자랑하며, 변색이나 시든 기색 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 향해 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높은 성장을 보여 활기 넘치는 건강 상태임을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230917-000639.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보입니다. 잎들은 선명하고 균일한 녹색을 띠며, 변색이나 시든 기색 없이 싱그럽습니다. 처짐 없이 탄력 있고 단단하게 위로 뻗어 풍성하게 밀집해 있으며, 왕성한 성장과 함께 매우 건강한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000804.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 싱그러운 녹색을 띠며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 밀도 높게 자라 왕성한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000684.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 풍성하게 뻗어 있으며, 전반적으로 매우 활기차고 생명력이 넘치는 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000549.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 균일한 녹색을 띠며, 어떠한 변색이나 시든 기색 없이 매우 건강한 모습을 유지하고 있습니다. 잎들은 처짐 없이 단단하고 힘 있게 위로 솟아올라 있으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여 'High' 레벨에 걸맞은 왕성한 성장을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230915-000507.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 싱싱하게 솟아올랐으며, 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230915-000767.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 생기 넘치는 녹색을 띠고 있으며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있게 위로 솟아올라 견고하게 지탱하고 있으며, 전반적으로 매우 풍성하고 활기찬 성장을 통해 'High' 레벨에 상응하는 왕성한 활력을 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000798.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 전반적으로 매우 풍성하고 활기찬 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230918-000718.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 선명하고 진한 녹색을 띠며, 변색이나 황변 없이 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 매우 풍성하고 생기 넘치는 활발한 성장을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230916-000559.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이 식물은 선명하고 생기 넘치는 녹색을 띠며, 변색이나 시든 흔적 없이 매우 건강한 상태를 유지하고 있습니다. 잎들은 처짐 없이 탄력 있고 단단하게 위로 뻗어 있으며, 전반적으로 풍성하고 활발한 성장을 보여 매우 왕성한 활력을 지닌 'High' 레벨의 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230916-000845.jpg",
        "original_growth_level": "High",
        "Gemini_Caption": "이미지 속 식물은 잎들이 선명하고 균일한 녹색을 띠고 있으며, 황변이나 변색 없이 매우 건강한 상태를 보입니다. 잎들은 처짐 없이 탄력 있게 위로 향해 뻗어 있어 생기가 넘치며, 전반적으로 풍성하고 밀도 높은 성장을 통해 왕성한 활력을 드러냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000532.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 완전히 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마르고 부서지기 쉬운 상태이며, 일부는 심하게 오그라들어 있습니다. 남아있는 극히 일부의 연두색 잎들조차 본래의 선명한 빛을 잃고 탁한 색을 띠며 힘없이 축 늘어져 있습니다. 잎들은 전반적으로 탄력을 잃고 아래로 축 처진 상태이며, 식물 전체에서 생명력이 거의 느껴지지 않는 고사 직전의 심각한 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000537.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라있으며, 수많은 잎들이 아래로 축 처지거나 바싹 오그라들어 있습니다. 부분적으로 남아있는 녹색 잎들조차 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 매우 저하된, 고사 직전의 심각한 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000284.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 고사 직전의 상태를 보입니다. 잎들은 대부분 짙은 갈색으로 변해 바싹 마르고 부스러질 듯 건조하며, 심하게 꼬이거나 아래로 축 처져 있습니다. 일부 남아있는 잎들 또한 탁한 연두색이나 누런빛을 띠며 생기가 없고, 탄력을 잃은 채 힘없이 늘어져 있어 전반적인 건강 상태가 매우 심각하게 악화된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000290.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 상실하고 심각한 쇠퇴기에 접어든 상태를 보입니다. 잎들은 대부분 선명한 녹색을 잃고 누르스름하거나 짙은 갈색으로 변색되어 있으며, 많은 잎들이 바싹 마르거나 쭈글쭈글하게 오그라들어 아래로 축 처져 있습니다. 일부 남아있는 잎들조차 본연의 싱싱함을 잃고 탁한 연두색을 띠며 힘없이 시들어 있어, 전반적인 생명력이 거의 없는 심각한 고사 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000541.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 이미 선명한 녹색을 잃고 짙은 갈색이나 누런색으로 변색되어 바싹 마른 상태이며, 아래로 축 처지거나 심하게 오그라들어 있습니다. 일부 남아있는 잎들 또한 탁한 연두색을 띠며 생기가 부족하고, 힘없이 처져 있어 전반적인 생명력이 거의 없는 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000261.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 고사 직전의 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라 있으며, 수많은 잎들이 아래로 축 처지거나 바싹 오그라든 형태로 시들었습니다. 일부 남아있는 잎들 또한 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전체적으로 생명력이 거의 남아있지 않은 심각한 쇠퇴기에 접어든 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000324.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 심각한 쇠퇴기에 접어든 상태입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마르거나 부서진 듯한 모습을 보이며, 축 늘어져 있거나 심하게 꼬여 있습니다. 일부 남아있는 녹색 잎들조차도 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 고사 직전의 매우 저하된 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000581.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 말라있거나 바싹 오그라든 모습을 보이며, 많은 잎들이 축 늘어져 있거나 심하게 꼬여 시들었습니다. 일부 남아있는 잎들조차 본연의 선명한 녹색을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 생명력이 거의 없어 고사 직전의 매우 심각한 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000307.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 대부분의 잎이 선명한 초록빛을 잃고 짙은 갈색으로 변색되어 바싹 마르거나 황갈색으로 시들었으며, 아래로 축 처지거나 심하게 오그라든 모습을 보입니다. 전반적으로 생명력이 거의 없어 심각한 쇠퇴기에 접어들어 고사 직전의 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000308.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 마른 상태이며, 축 처지거나 바싹 오그라든 모습을 보입니다. 일부 남아있는 잎들조차 생기 없는 연두색을 띠고 힘없이 처져 있어, 고사 직전의 심각한 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000573.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변해 바싹 말라 축 처져 있거나, 가장자리부터 누렇게 변색되어 생기를 잃고 있습니다. 일부 남아있는 잎들조차도 본연의 선명한 녹색을 잃고 힘없이 아래로 늘어져 있어, 전체적으로 고사하는 부분이 많아 전반적인 활력이 매우 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000274.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 거의 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 본연의 선명한 녹색을 잃고 짙은 갈색으로 변해 바싹 말라 있으며, 일부는 완전히 고사하여 뻣뻣하게 굳어 있습니다. 남아있는 소수의 잎들조차도 생기를 잃고 탁한 연두색이나 누런색을 띠며 힘없이 아래로 축 처져 있습니다. 잎들은 전반적으로 바싹 오그라들거나 심하게 뒤틀린 모습을 보이며, 생명력이 현저히 떨어져 고사 직전의 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000560.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 잎들은 대부분 선명한 녹색을 완전히 잃고 짙은 갈색으로 변해 바싹 말라있거나, 누렇게 시들고 바스러지는 듯한 모습을 보입니다. 상당수의 잎들은 축 처지거나 심하게 뒤틀려 오그라들어 있으며, 일부 남아있는 잎들조차도 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 거의 고갈된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000550.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 상실하고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 본연의 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라있으며, 아래로 축 처지거나 바싹 오그라든 형태로 심하게 시들었습니다. 일부 남아있는 잎들조차도 탁하고 희미한 연두색을 띠며 생기 없이 힘없이 늘어져 있어, 전반적인 활력이 거의 없어 보이는 고사 직전의 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000590.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 고사 직전의 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색이나 누런색으로 변색되어 바싹 말라있으며, 많은 잎들이 축 처지거나 바싹 오그라들어 심하게 시든 모습을 보여줍니다. 아직 남아있는 일부 잎들조차도 생기 없는 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 생명력이 거의 없는 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000577.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 고사 직전의 상태를 보입니다. 잎들은 대부분 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라있으며, 수많은 잎들이 아래로 축 처져 있거나 심하게 꼬여 바싹 오그라들어 있습니다. 일부 남아있는 녹색 잎들조차도 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적으로 생명력이 거의 없는 심각한 쇠퇴기에 접어든 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000531.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색으로 변색되어 바싹 말라있으며, 일부 남아있는 잎들조차도 누런빛을 띠거나 탁한 연두색으로 생기를 잃은 모습입니다. 잎들은 탄력을 완전히 잃고 아래로 축 늘어져 있거나, 심하게 뒤틀리고 오그라든 형태로 바싹 시들어 있습니다. 이는 전반적인 생명력이 거의 소실된, 고사 직전의 매우 위태로운 건강 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000587.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 심각한 쇠퇴기에 접어든 상태입니다. 대부분의 잎은 선명한 녹색을 완전히 상실하고 짙은 갈색으로 변색되어 바싹 말라있거나, 연한 갈색빛을 띠며 심하게 시들었습니다. 남아있는 일부 잎들조차 본연의 싱그러운 초록빛을 잃고 탁한 연두색을 띠며, 생기 없이 힘없이 아래로 축 처져 있습니다. 전반적으로 많은 잎들이 축 늘어져 있거나 바싹 오그라들어, 고사 직전의 매우 위태로운 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000309.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라 있으며, 아래로 축 처지거나 심하게 꼬여 오그라든 모습을 보입니다. 일부 남아있는 잎들조차 본연의 푸른빛을 잃고 생기 없이 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 거의 소실된 심각한 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000570.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 말랐으며, 일부는 노랗게 변색되어 시들어 있습니다. 잎들은 축 늘어져 있거나 바싹 오그라들어 탄력을 잃었으며, 남아있는 녹색 잎들 또한 생기 없이 탁한 연두색을 띠고 힘없이 처져 있어, 전반적인 활력이 거의 없는 심각한 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000554.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 거의 잃고 죽어가는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색으로 변해 바싹 말라있으며, 일부는 누렇게 변색되거나 심하게 뒤틀려 있습니다. 많은 잎들이 아래로 축 늘어져 시들었고, 아직 일부 녹색을 띠는 잎들조차도 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 고사 직전의 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000572.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라있거나, 심하게 뒤틀리고 오그라든 형태로 시들어 있습니다. 남아있는 극히 일부의 잎들조차 본연의 선명한 녹색을 잃고 탁한 연두빛이나 황갈색을 띠며 힘없이 축 처져 있어, 전반적인 활력이 거의 없는 심각한 고사 단계에 진입한 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000317.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 거의 잃고 고사 직전의 심각한 상태를 보입니다. 잎들은 대부분 짙은 갈색으로 변색되어 바싹 마르고 아래로 축 처지거나, 심하게 꼬여 있습니다. 일부 남아있는 잎들 또한 선명한 녹색을 잃고 탁한 연두색을 띠며, 생기 없이 힘없이 늘어져 있어, 전체적으로 활력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000306.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 심각한 쇠퇴기에 접어든 상태입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마르거나 종잇장처럼 오그라들었으며, 아래로 축 처져 있습니다. 일부 남아있는 잎들조차도 본연의 녹색을 잃고 탁한 황갈색을 띠며 생기 없이 힘없이 늘어져 있어, 전반적인 생명력이 거의 소실된 상태임을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000547.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 잎들은 대부분 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라있거나, 노란빛을 띠며 시들어 있습니다. 수많은 잎들이 아래로 축 처지거나 바싹 오그라들었으며, 일부는 바삭하게 굳어있는 모습입니다. 극히 일부의 잎들만이 탁한 연두색을 띠고 있으나, 이들 또한 본연의 탄력을 잃고 힘없이 아래로 늘어져 있어, 전반적인 생명력이 거의 없는 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000292.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 심각한 쇠퇴기에 접어들어 죽어가고 있는 상태입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색이나 누런색으로 변색되어 있습니다. 많은 잎들이 바싹 말라 비틀리거나 아래로 축 처져 있으며, 일부 잎은 이미 부서지기 쉬운 상태로 보입니다. 일부 남아있는 잎들조차도 생기가 없는 탁한 연두색을 띠고 힘없이 늘어져 있어, 본래의 건강한 형태를 찾아보기 어렵습니다. 전반적으로 생명력이 거의 남아있지 않아, 고사 직전의 위독한 건강 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000569.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 심각하게 쇠퇴하는 모습을 보입니다. 대부분의 잎은 이미 짙은 갈색으로 변색되어 바싹 말라있거나, 누런빛을 띠며 고사하고 있습니다. 많은 잎들이 탄력을 잃고 아래로 축 처져 있거나, 가장자리가 안쪽으로 심하게 말려 바삭하게 굳어 있습니다. 일부 남아있는 잎들조차 생기를 잃은 탁한 녹색을 띠며 힘없이 처져 있어, 고사 직전의 매우 위중한 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000535.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색으로 변색되어 바싹 마른 채 축 처져 있거나, 가장자리가 누렇게 변해 시들어 있습니다. 일부 남아있는 잎들조차 생기 없는 탁한 연두색을 띠며 탄력을 잃고 힘없이 아래로 늘어져 있어, 전체적으로 고사 직전의 활력 저하 상태가 뚜렷합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000283.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 짙은 갈색으로 변색되어 바싹 마르고 오그라들었으며, 일부 남아있는 잎들조차 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 힘없이 축 처져 있어, 전반적인 활력이 심각하게 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000574.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 완전히 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 짙은 갈색으로 변색되어 바싹 말라있거나, 이미 시들어 형태를 잃고 아래로 축 처져 있습니다. 일부 남아있는 잎들조차도 본래의 선명한 녹색을 잃고 탁한 연두색을 띠며 힘없이 늘어져 있어, 전체적으로 생명력이 거의 없는 심각한 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000259.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎의 대부분은 이미 짙은 갈색으로 변색되어 바싹 말라있거나, 누렇게 변색되며 힘없이 시든 상태입니다. 남아있는 일부 잎들조차도 본연의 선명한 녹색을 잃고 탁한 황록색을 띠며 생기 없이 축 처지거나 심하게 꼬여 바싹 오그라든 모습을 보여, 전반적으로 생명력이 거의 없어 고사 직전의 심각한 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000282.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 잃고 고사 직전에 처한 심각한 상태를 보입니다. 잎들은 대부분 짙은 갈색으로 변색되어 바싹 말라있거나, 누런색을 띠며 시들어 있습니다. 많은 잎들이 아래로 축 처져 있으며, 일부는 심하게 꼬이거나 바싹 오그라들어 탄력을 완전히 상실했습니다. 부분적으로 남아있는 녹색 잎들조차 본래의 선명한 색을 잃고 탁한 연두색을 띠며 힘없이 늘어져 있어, 전반적인 활력이 극도로 낮은 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000269.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라 있으며, 수많은 잎들이 아래로 축 처지거나 심하게 꼬여 시들었습니다. 일부 남아있는 잎들조차 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처진 상태로, 고사 직전의 심각한 건강 상태를 여실히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000524.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 생명력을 거의 잃고 죽어가고 있는 심각한 상태를 보입니다. 잎들은 대다수가 선명한 녹색을 잃고 짙은 갈색으로 변해 바싹 마른 채 아래로 축 늘어져 있거나, 심하게 뒤틀리고 오그라든 모습을 보입니다. 극히 일부 남아있는 잎들조차도 본래의 활기찬 색을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 완전히 저하된 상태임을 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000293.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 심각하게 죽어가고 있는 상태입니다. 잎들의 대다수는 이미 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라 있으며, 일부는 노랗게 변하면서 시들고 있습니다. 남아있는 극소수의 녹색 잎들 또한 본연의 활기찬 초록빛을 잃고 탁한 연두색을 띠며 힘없이 축 처져 있어, 전체적으로 활력이 완전히 저하된 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000316.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 심각하게 활력을 잃고 고사 직전의 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색으로 변색되어 바싹 말라 있습니다. 일부 잔존하는 잎들조차도 누런빛을 띠며 생기 없이 시들어가는 모습입니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나, 심하게 오그라들어 바싹 굳어버린 형태를 보입니다. 전반적으로 식물체 거의 모든 부분에서 생명력을 찾아보기 어려워, 죽어가고 있는 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000564.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라 있거나 누렇게 변해 시들어 있습니다. 많은 잎들이 아래로 축 처지거나 바싹 오그라든 모습을 보이며, 일부는 뻣뻣하게 굳어 있습니다. 극소수의 남아있는 잎들조차 본연의 싱그러운 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적으로 생명력이 거의 없어 고사 직전의 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000310.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 거의 상실하여 고사 직전의 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마르고 축 늘어져 있으며, 일부는 완전히 오그라들어 형태를 잃었습니다. 남아있는 극히 일부의 잎들 역시 생기 없는 탁한 연두색을 띠거나 누렇게 변색되어 힘없이 처져 있어, 전반적으로 생명력이 현저히 떨어져 죽어가고 있는 매우 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000319.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 명확히 보여줍니다. 잎들은 대부분 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라있거나 바스라져 있으며, 심하게 오그라들거나 아래로 축 늘어져 있습니다. 남아있는 극히 일부의 잎들조차 본연의 생기를 잃고 탁한 연두색이나 황갈색을 띠고 있으며, 힘없이 처진 상태로 전반적인 활력이 거의 없는 고사 직전의 심각한 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000262.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 고사 직전의 심각한 상태를 보입니다. 대부분의 잎들은 선명한 녹색을 완전히 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라 있습니다. 잎들은 아래로 축 처지거나 심하게 오그라들어 있으며, 일부는 부서지기 쉬울 정도로 건조해 보입니다. 극히 일부 남아있는 잎들조차 본연의 활력을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000584.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라 있으며, 아래로 축 처지거나 뻣뻣하게 오그라든 모습입니다. 부분적으로 남아있는 일부 잎들도 생기가 없는 탁한 연두색을 띠고 힘없이 처져 있어, 전반적으로 생명력이 거의 고갈된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000526.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라있으며, 축 처지거나 심하게 꼬여있는 모습입니다. 일부 남아있는 잎들 또한 선명한 녹색을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 생명력이 거의 없는 심각한 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000579.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라있으며, 일부 남아있는 잎들 또한 탁한 연두빛을 띠며 본래의 생기를 잃은 모습입니다. 잎들은 축 처져 있거나, 심하게 오그라들어 뻣뻣하게 굳어 있으며, 바삭하게 마른 형태로 관찰됩니다. 전반적으로 생명력이 거의 남아있지 않아 심각한 고사 단계에 접어들었음을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000287.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라있거나, 연한 갈색빛을 띠며 시들어 있습니다. 일부 남아있는 녹색 잎들조차도 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있거나 바싹 오그라든 모습을 보이며, 전반적인 활력이 매우 저하되어 거의 고사 직전의 상태에 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000264.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 고사 직전의 상태를 보입니다. 대부분의 잎들은 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라 축 늘어져 있거나, 완전히 오그라들어 있습니다. 드물게 남아있는 일부 잎들조차 본연의 선명한 녹색을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 거의 없는 심각한 쇠퇴기에 접어든 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000263.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "식물의 잎들은 선명한 녹색을 완전히 잃고 대부분이 짙은 갈색으로 변색되어 바싹 마른 상태이며, 일부는 누렇게 변색되어 시들어 있습니다. 잎들은 아래로 힘없이 축 늘어져 있거나, 바삭하게 말라붙어 딱딱하게 굳은 모습을 보입니다. 남아있는 소수의 잎들조차 본연의 생기 있는 녹색을 잃고 탁한 연두색으로 변색되어 전반적인 활력이 매우 저하된 상태입니다. 전반적으로 생명력이 거의 남아있지 않아 심각한 고사 직전의 상태에 놓여 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000321.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색으로 변해 바싹 말라 있거나, 누렇게 변색되어 시들어 있습니다. 많은 잎들이 아래로 축 처지거나 바싹 오그라들어 있으며, 일부는 이미 탄력을 잃고 부서지기 쉬운 상태입니다. 남아있는 일부 잎들도 본연의 생기 있는 녹색을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 현저히 떨어져 고사 직전의 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000556.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라 있으며, 일부 남아있는 잎들조차 탁한 연두색을 띠며 생기가 없습니다. 잎들은 축 늘어져 있거나 바싹 오그라든 형태로 시들어 있으며, 탄력을 완전히 잃은 모습입니다. 전체적으로 고사하는 부분이 많아 생명력이 거의 남아있지 않은 심각한 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000277.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 거의 없는 상태를 보이며, 죽어가고 있습니다. 잎들은 대부분 생명력을 잃고 짙은 갈색으로 변색되어 바싹 말라있거나, 노란빛을 띠며 시들어 있습니다. 남아있는 일부 잎들조차도 본연의 선명한 녹색을 잃고 탁한 연두색을 띠며 힘없이 아래로 축 처져 있으며, 전체적으로 고사하는 부분이 많아 심각한 쇠퇴기를 겪고 있는 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000534.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 짙은 갈색으로 변해 바싹 말라있거나 노랗게 변색되어 있으며, 아래로 축 처지거나 바싹 오그라들어 있습니다. 일부 남아있는 잎들 또한 본연의 푸른색을 잃고 탁한 연두빛을 띠며 생기 없이 힘없이 늘어져 있어, 전반적으로 고사 직전의 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000539.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라있거나, 노란빛을 띠며 시들어 있습니다. 남아있는 일부 녹색 잎들도 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있거나 아래로 축 늘어져 있으며, 전반적으로 고사 직전의 매우 심각한 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000521.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 이미 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 마른 상태이며, 아래로 심하게 처지거나 바싹 오그라들어 있습니다. 일부 남아있는 잎들 또한 탁한 연두색을 띠며 생기 없이 축 늘어져 있어, 전체적으로 생명력이 거의 없고 고사 직전의 매우 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000315.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 거의 없어 죽어가고 있는 상태입니다. 대부분의 잎은 이미 선명한 녹색을 완전히 잃고 짙은 갈색이나 누런색으로 변색되어 바싹 마르거나 바삭하게 굳어 아래로 축 늘어져 있으며, 일부는 심하게 꼬여 오그라든 형태를 보입니다. 일부 남아있는 잎들 또한 본래의 선명한 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 생명력이 현저히 저하된 고사 직전의 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000575.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색으로 변색되어 바싹 말라있거나, 연한 갈색빛을 띠며 시들어 있습니다. 잎들은 아래로 축 처지거나 뻣뻣하게 오그라든 형태를 보이며, 일부 남아있는 잎들조차 생기 없이 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 생명력이 거의 소진된 심각한 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000527.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 명확히 보여줍니다. 잎의 대부분은 선명한 녹색을 완전히 잃고 짙은 갈색 또는 황갈색으로 변색되어 바싹 말라있으며, 탄력을 잃고 축 늘어져 심하게 오그라든 모습입니다. 부분적으로 남아있는 일부 잎들조차 생기를 잃은 탁한 연두색을 띠거나 가장자리부터 갈변이 진행되어 힘없이 처져 있으며, 전반적으로 생명력이 거의 없는 심각한 고사 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000257.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 본연의 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라있으며, 많은 잎들이 아래로 축 처지거나 심하게 오그라들어 시든 모습입니다. 부분적으로 남아있는 잎들 또한 탁한 연두색을 띠며 생기가 없고 힘없이 늘어져 있어, 전체적으로 생명력이 거의 남아있지 않은 심각한 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000538.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 말라있거나 누렇게 변해 건조하게 시들어 있습니다. 수많은 잎들이 아래로 축 처지거나 바싹 오그라든 형태로 힘없이 매달려 있으며, 간혹 보이는 연두색 잎들조차도 본연의 선명함을 잃고 탁한 색을 띠며 처져 있습니다. 전반적으로 생명력이 거의 남아있지 않아, 고사 직전의 심각한 쇠퇴기에 접어든 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000544.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마르고 부스러지는 듯한 모습을 보이며, 아래로 축 처지거나 심하게 꼬여있습니다. 일부 남아있는 잎들은 본연의 녹색을 잃고 탁한 연두색이나 노란빛을 띠고 있으며, 이들 또한 힘없이 아래로 늘어져 있어 전반적인 활력이 현저히 떨어져 고사 직전임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000272.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가는 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마른 상태이며, 일부는 누런 갈색빛을 띠고 있습니다. 잎들은 탄력을 잃고 아래로 심하게 축 처져 있거나 바싹 오그라들어 있으며, 남아있는 극히 일부의 연두색 잎조차 생기가 없고 힘없이 늘어져 있어, 전반적인 생명력이 거의 소실된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000311.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎들은 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라 있으며, 아래로 축 처지거나 바싹 오그라든 모습을 보입니다. 일부 남아있는 잎들 또한 본연의 생기를 잃고 탁한 연두색이나 노란빛을 띠며 힘없이 늘어져 있어, 전반적으로 생명력이 거의 없는 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000543.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라있거나, 수축되어 오그라든 채 아래로 축 처져 있습니다. 부분적으로 남아있는 푸른 잎들 또한 본연의 선명한 초록빛을 잃고 탁한 연두색이나 노란빛을 띠며 힘없이 늘어져 있어, 전반적인 생명력이 거의 없는 심각한 고사 직전의 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000273.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 심각하게 쇠퇴하고 있는 상태입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색이나 누런색으로 변색되어 바싹 마른 상태이며, 축 늘어져 있거나 바싹 오그라든 형태로 시들었습니다. 일부 남아있는 잎들조차 본연의 활기찬 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 현저히 저하되어 고사 직전의 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000571.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 심각하게 활력을 잃고 죽어가고 있는 상태입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색으로 변색되어 바싹 말라있거나, 누런색을 띠며 고사하고 있습니다. 잎들은 아래로 축 늘어져 있거나, 탄력을 잃고 심하게 오그라들어 시든 모습을 보입니다. 일부 남아있는 잎들조차도 생기가 부족하고 탁한 연두색을 띠며 힘없이 처져 있어, 고사 직전의 매우 위중한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000536.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 상실하고 고사 직전의 심각한 상태를 보입니다. 잎들은 대부분 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 마르거나 쭈글쭈글하게 말려 있습니다. 일부 남아있는 잎들 역시 탁한 연두색을 띠며 생기가 없고, 가장자리는 이미 갈색으로 변해가고 있습니다. 대부분의 잎은 아래로 축 처지거나 힘없이 늘어져 있으며, 전반적으로 생명 활동이 거의 정지된 듯한 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000291.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 심각한 고사 단계에 접어들었습니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색 또는 황갈색으로 변색되어 바싹 마르고 부서지기 쉬운 상태입니다. 이들 잎은 아래로 축 처지거나 심하게 오그라들어 생명력을 찾아볼 수 없으며, 일부 남아있는 잎들조차도 탁한 연두색을 띠며 힘없이 처져 있고, 가장자리부터 마르거나 갈색 반점이 퍼져 있어 전반적인 활력이 극도로 저하되어 회복 불가능한 상태를 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000522.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎들은 이미 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라 있으며, 일부는 검게 변색되거나 부패한 흔적을 보입니다. 잎들은 탄력을 완전히 잃고 아래로 축 늘어져 있거나 바싹 오그라들어 있으며, 남아있는 일부 녹색 잎들조차 본연의 선명함을 잃고 탁한 연두색을 띠며 힘없이 처져 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000271.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 죽어가고 있는 심각한 상태입니다. 잎의 대부분은 이미 짙은 갈색으로 변해 바싹 말라 축 처지거나 심하게 오그라든 모습을 보입니다. 일부 잎에서는 누런색 또는 연한 갈색빛이 관찰되며, 간혹 보이는 녹색 잎들조차 본연의 선명함을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 극도로 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000525.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 생명력을 거의 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 말라있거나, 노란빛을 띠며 완전히 시들어 있습니다. 많은 잎들이 아래로 축 처지거나 바싹 오그라들어 있으며, 일부는 부서지기 쉬운 상태로 굳어 있습니다. 극히 일부 남아있는 연한 녹색 잎들조차도 본연의 탄력을 잃고 생기 없이 힘없이 늘어져 있어, 전반적인 활력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000529.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 생명력을 거의 잃고 고사 직전의 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색으로 변색되어 바싹 말라있으며, 아래로 축 늘어져 있거나 바삭하게 굳어 시들었습니다. 일부 남아있는 잎들조차 본연의 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 극도로 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000583.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 완전히 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 말라 바스라지기 직전이거나, 누런 갈색빛을 띠며 축 처져 있습니다. 일부 남아있는 잎들조차 본연의 녹색을 잃고 탁한 황록색으로 변색되어 힘없이 아래로 늘어져 있으며, 전반적인 활력이 현저히 떨어져 고사 직전의 심각한 쇠퇴기에 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000576.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 본연의 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라 있으며, 수많은 잎들이 아래로 축 처지거나 심하게 꼬여 시들었습니다. 일부 남아있는 잎들 또한 탁한 연두색을 띠며 생기 없이 힘없이 처져 있어, 전반적인 생명력이 거의 없는 심각한 쇠퇴기 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000260.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 죽어가고 있는 상태입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라있거나 부스러질 듯하며, 아래로 축 처지거나 심하게 오그라든 형태로 시들었습니다. 극히 일부 남아있는 잎들조차도 본연의 색을 잃고 탁한 연두색을 띠며 생기 없이 힘없이 늘어져 있어, 전반적인 생명력이 거의 소진된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000303.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 대부분의 잎이 선명한 녹색을 완전히 잃고 짙은 갈색으로 변해 바싹 마르고 시들었으며, 상당수가 아래로 축 처지거나 바싹 오그라들어 있습니다. 남아있는 일부 잎들 또한 누런빛을 띠거나 탁한 연두색으로 생기를 잃고 힘없이 처진 상태로, 전반적으로 생명력이 거의 소실되어 고사 직전의 심각한 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000580.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎들은 이미 짙은 갈색이나 누런색으로 변색되어 바싹 마르고 부서지는 듯한 모습을 보입니다. 일부 잎들은 아래로 축 처져 완전히 시들었으며, 상당수는 바싹 오그라들거나 꼬인 형태로 고사하고 있습니다. 부분적으로 남아있는 녹색 잎들조차 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 늘어져 있어, 전체적으로 생명력이 거의 없는 심각한 쇠퇴기임을 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000296.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 이미 짙은 갈색으로 변해 바싹 마르고 부스러지는 상태이며, 일부 남아있는 잎들조차도 본연의 선명한 녹색을 잃고 탁한 연두빛을 띠거나 가장자리가 심하게 갈변하고 있습니다. 잎들은 심하게 처지거나 바싹 오그라들어 생기를 전혀 찾아볼 수 없으며, 전반적으로 고사 직전의 심각한 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000559.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 완전히 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마르고 부스러지는 모습을 보이며, 아래로 축 늘어지거나 심하게 오그라들어 있습니다. 남아있는 극히 일부의 잎들조차도 본래의 선명한 녹색을 잃고 탁한 연두빛을 띠며 힘없이 처져 있어, 전반적인 생명력이 거의 남아있지 않은 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000589.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바삭하게 말라 있습니다. 잎들은 축 늘어져 있거나 바싹 오그라들어 있으며, 일부는 심하게 꼬여 시든 모습을 보입니다. 남아있는 소수의 잎들 또한 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적으로 생명력이 거의 없는 고사 직전의 심각한 건강 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000266.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 고사 직전의 심각한 상태를 보입니다. 잎들은 대부분 선명한 녹색을 잃고 누렇게 변색되거나 짙은 갈색으로 완전히 말라버렸으며, 수많은 잎들이 바싹 오그라들거나 아래로 축 처져 시든 모습입니다. 부분적으로 남아있는 잎들조차 탁한 색을 띠며 생기 없이 힘없이 늘어져 있어, 전반적인 활력이 극도로 저하된 것을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000558.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색으로 변색되어 바싹 마른 상태이며, 축 처지거나 심하게 오그라든 형태를 보입니다. 극히 일부 남아있는 연한 녹색 잎들마저도 생기가 전혀 없고 힘없이 늘어져 있어, 전체적으로 생명력이 거의 없어 고사 직전의 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000300.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라있거나, 심하게 시들어 아래로 축 처져 있습니다. 남아있는 일부 잎들 또한 본연의 선명한 녹색을 잃고 탁한 연두색을 띠며 힘없이 늘어져 있어, 전반적으로 생명력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000552.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 고사 직전의 심각한 상태를 보입니다. 잎들은 대부분 선명한 녹색을 잃고 짙은 갈색 또는 황갈색으로 변색되어 바싹 말라 바스라지거나 축 늘어져 있으며, 일부는 심하게 꼬이거나 오그라든 형태로 시들어 있습니다. 남아있는 소수의 잎들조차도 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적으로 생명력이 거의 없는 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000549.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 거의 없어 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색이나 누런색으로 변색되어 바싹 마른 상태이며, 많은 잎들이 바싹 오그라들거나 힘없이 축 늘어져 있습니다. 아직 녹색을 띠는 일부 잎들조차 본연의 생기를 잃고 탁한 연두색을 띠며 처져 있어, 전체적으로 생명력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000323.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 짙은 갈색으로 변해 바싹 말라 있으며, 일부 잎은 노랗게 변색되어 시들고 아래로 축 처져 있습니다. 남아있는 소수의 잎들조차도 본연의 선명한 녹색을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적으로 고사 직전의 심각한 쇠퇴기를 겪고 있는 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000294.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 잎의 대부분이 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 있으며, 바싹 말라 축 처지거나 심하게 오그라든 모습을 보입니다. 남아있는 일부 잎들조차도 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 늘어져 있어, 전반적인 활력이 거의 소실되어 고사 직전의 심각한 쇠퇴기에 접어든 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000265.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 잎들은 대부분 본연의 선명한 녹색을 상실하고 누렇거나 짙은 갈색으로 변색되어 바싹 말라있으며, 수많은 잎들이 아래로 힘없이 축 처지거나 심하게 뒤틀려 시들어 있습니다. 일부 남아있는 잎들조차도 탁한 연두색을 띠며 생기를 잃고 축 늘어진 모습을 보여, 전반적인 활력이 거의 고갈된 고사 직전의 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000256.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 상실하고 고사 직전의 심각한 건강 상태를 보입니다. 잎의 대부분은 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라있으며, 수많은 잎들이 아래로 축 처지거나 심하게 오그라들어 생기 없는 모습을 드러냅니다. 남아있는 극히 일부의 잎들조차 본연의 싱그러움을 잃고 탁한 연두빛을 띠며 힘없이 시들어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000301.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 고사 직전의 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색이나 누런색으로 변색되어 바싹 말라 있습니다. 수많은 잎들이 아래로 축 처지거나 뻣뻣하게 오그라든 채 시들었으며, 일부 남아있는 녹색 잎들조차도 본래의 생기를 잃고 탁한 연두색을 띠며 힘없이 늘어져 있어, 전반적으로 생명력이 현저히 저하되어 회복이 어려운 상태임을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000298.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 본래의 선명한 녹색을 완전히 잃고 짙은 갈색으로 변색되어 바싹 말라있으며, 일부는 노랗게 변색되거나 연한 갈색빛을 띠고 있습니다. 잎들은 바삭하게 오그라들거나 축 늘어져 심하게 시들어 있고, 아직 남아있는 일부 잎들조차도 생기 없이 힘없이 처져 있어, 전반적인 활력이 현저히 저하되어 고사 직전의 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000276.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 고사 직전의 심각한 상태를 보입니다. 잎의 대부분은 선명한 녹색을 상실하고 누렇거나 짙은 갈색으로 변색되어 바싹 마른 상태이며, 수많은 잎들이 아래로 축 처지거나 바싹 오그라들어 형태를 잃고 꼬여 있습니다. 부분적으로 남아있는 잎들조차 생기가 없고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 극도로 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000568.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 완전히 잃고 고사 직전의 심각한 상태를 보입니다. 잎들은 대부분 선명한 녹색을 잃고 짙은 갈색으로 변해 바싹 말라있거나 누렇게 시들어 있으며, 수많은 잎들이 아래로 축 처지거나 바싹 오그라들어 생명력이 거의 없는 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000561.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 고사 직전의 상태를 보입니다. 대부분의 잎은 이미 생기를 잃고 짙은 갈색이나 누런색으로 변색되어 바싹 말라 있으며, 가장자리부터 심하게 오그라들거나 아래로 축 처져 있습니다. 남아있는 극히 일부의 잎들 역시 선명한 녹색을 잃고 탁한 연두색을 띠며 힘없이 시들어 있어, 전반적인 생명력이 거의 소실된 심각한 쇠퇴기에 접어들었음을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000314.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 고사 직전의 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마르고 부서지기 쉬운 상태이며, 아래로 심하게 처지거나 완전히 뒤틀려 오그라든 모습을 보입니다. 극히 일부 남아있는 연한 녹색 잎들조차 본래의 색을 잃고 탁한 연두빛을 띠며 힘없이 축 늘어져 있어, 전반적인 생명력이 거의 남아있지 않은 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000325.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 거의 없어 심각한 쇠퇴기에 접어든 모습입니다. 대부분의 잎들은 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 마른 상태이며, 일부는 연한 황갈색을 띠고 있습니다. 많은 잎들이 아래로 축 처져 있거나, 가장자리가 심하게 안쪽으로 말려들어 시들어 있고, 남아있는 소수의 잎들조차 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 늘어져 있어, 고사 직전의 심각한 건강 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000540.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라 있으며, 수많은 잎들이 아래로 축 처지거나 바싹 오그라들어 시들었습니다. 부분적으로 남아있는 녹색 잎들조차 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적으로 생명력이 거의 없는 고사 직전의 매우 심각한 건강 상태를 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000288.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력이 거의 없어 심각한 쇠퇴기에 접어든 상태입니다. 잎들은 대부분 선명한 녹색을 완전히 잃고 짙은 갈색이나 누런색으로 변색되어 바싹 마른 상태이며, 많은 잎들이 아래로 축 처지거나 바싹 오그라들어 있습니다. 드물게 남아있는 일부 잎들조차도 본연의 색을 잃고 탁한 연두빛을 띠며 힘없이 늘어져 있어, 전반적인 활력이 매우 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000533.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라 있거나, 누렇게 시들어 있습니다. 잎들은 아래로 축 처져 있거나 심하게 오그라들어 탄력을 잃은 모습이며, 일부 남아있는 녹색 잎들조차도 탁한 연두색을 띠고 힘없이 처져 있어, 전반적인 활력이 극도로 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000270.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 누렇거나 짙은 갈색으로 변해 바싹 말라있거나, 연한 갈색빛을 띠며 심하게 시들어 있습니다. 수많은 잎들이 아래로 축 처지거나 구불구불하게 꼬여 있으며, 일부 남아있는 푸른 잎들조차도 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 매우 저하된 고사 직전의 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000305.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마르고 부스러질 듯하며, 축 늘어져 있거나 심하게 꼬여 시들어 있습니다. 남아있는 극소수의 잎들도 선명한 녹색을 잃고 탁한 연두빛을 띠며 힘없이 처져 있어, 생명력이 거의 찾아볼 수 없는 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000562.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 완전히 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라있거나 바삭하게 시들었으며, 많은 잎들이 아래로 축 처져 있거나 심하게 뒤틀리고 오그라든 형태로 고사한 모습입니다. 일부 남아있는 연한 녹색 잎들조차도 본연의 생기를 잃고 탁한 색을 띠며 힘없이 처져 있어, 전체적으로 생명력이 거의 없는 심각한 건강 상태를 보이며 고사가 진행 중임을 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000553.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 이미 짙은 갈색으로 변해 바싹 마르고 부서지기 쉬운 상태로 축 처져 있거나 심하게 오그라들어 있습니다. 일부 남아있는 잎들에서도 본연의 녹색은 거의 찾아볼 수 없으며, 탁한 연두색 또는 누런색을 띠며 힘없이 아래로 늘어져 있어, 전반적인 생명력이 현저히 감소한 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000585.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 완전히 잃고 심각하게 쇠퇴하고 있는 상태입니다. 잎들은 대부분 본연의 색을 잃고 짙은 갈색이나 누런색으로 변색되어 바싹 마르거나 바싹 오그라들어 있습니다. 일부 남아있는 잎들조차도 생기 없는 탁한 연두색을 띠며 힘없이 축 처지거나 심하게 꼬여 시든 모습으로, 전반적으로 생명력이 거의 없는 고사 직전의 심각한 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000565.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색이나 누런색으로 변색되어 바싹 말라있습니다. 많은 잎들이 아래로 축 처지거나 뻣뻣하게 굳어 있으며, 일부 남아있는 잎들조차 본래의 생기를 잃고 탁한 연두색을 띠며 힘없이 늘어져 있습니다. 전체적으로 고사 직전의 매우 위태로운 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000542.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 상실하고 심각하게 쇠퇴하고 있는 상태입니다. 대부분의 잎은 이미 갈색이나 짙은 황갈색으로 변색되어 바싹 마르거나 뻣뻣하게 굳어 아래로 축 처져 있습니다. 일부 남아있는 잎들 역시 선명한 녹색을 잃고 탁한 연두빛을 띠며 힘없이 축 늘어져 있으며, 가장자리부터 건조하게 말라 들어가고 있어, 전반적인 활력이 거의 소실된 상태임을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000557.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라 있으며, 아래로 축 처지거나 심하게 오그라들어 시들었습니다. 일부 남아있는 녹색 잎들조차 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 매우 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000304.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 잃고 고사 직전의 심각한 상태를 보입니다. 잎들은 대부분 짙은 갈색으로 변색되어 바싹 말라있거나 누런빛을 띠며 시들어 있습니다. 특히 많은 잎들이 아래로 축 늘어져 있거나 바싹 오그라든 형태로 처져 있으며, 일부 남아있는 녹색 잎들조차 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 극도로 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000312.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 심각한 쇠퇴기에 접어든 상태입니다. 잎들은 대부분 선명한 녹색을 잃고 누런색 또는 짙은 갈색으로 변해 바싹 말라있으며, 많은 잎들이 아래로 축 처지거나 심하게 오그라들어 시든 모습입니다. 일부 남아있는 녹색 잎들조차도 본연의 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전체적으로 고사 직전의 심각한 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000281.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 고사 단계에 접어든 상태입니다. 대부분의 잎은 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라있거나, 노란색으로 변색이 진행되고 있습니다. 잎들은 탄력을 잃고 바싹 오그라들거나 아래로 축 처져 있으며, 일부 남아있는 잎들조차 본연의 싱싱함을 잃고 힘없이 구부러진 모습을 보입니다. 전반적으로 심각한 쇠퇴기에 있어 생명력이 거의 남아있지 않은 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000289.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태로, 죽어가고 있는 심각한 건강 상태를 보입니다. 잎들은 대부분 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 마르거나 바삭하게 시들었으며, 아래로 축 처져 있거나 심하게 꼬인 모습이 관찰됩니다. 일부 남아있는 잎들조차도 본래의 생기를 잃고 탁한 연두빛을 띠며 힘없이 처져 있어, 전반적인 활력이 현저히 저하되어 고사 직전에 이른 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000523.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색으로 변해 바싹 말라 있으며, 일부 남아있는 잎들 또한 연한 갈색빛을 띠거나 탁한 연두색으로 변색되어 있습니다. 잎들은 아래로 축 처져 있거나, 바싹 오그라들어 탄력을 잃은 모습이며, 전반적인 활력이 극도로 저하되어 고사 직전의 심각한 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000268.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라있거나, 연한 갈색빛을 띠며 시들어 있습니다. 수많은 잎들은 아래로 축 처지거나 바싹 오그라들어 있으며, 일부 남아있는 녹색 잎들조차 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 매우 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000258.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 심각하게 쇠퇴하고 있는 상태를 보입니다. 잎의 상당수는 이미 짙은 갈색으로 변색되어 바싹 말라있거나, 아래로 축 처지고 뻣뻣하게 굳어 있습니다. 일부 남아있는 녹색 잎들 또한 선명한 색을 잃고 탁한 연두색을 띠며 생기 없이 늘어져 있어, 전체적으로 고사 직전의 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000528.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마른 상태이며, 일부 남아있는 잎들 또한 본래의 선명한 녹색을 잃고 누렇거나 탁한 연두빛을 띠고 있습니다. 많은 잎들이 힘없이 아래로 축 처져 있거나, 가장자리가 심하게 오그라들어 말려 올라간 모습이며, 전반적으로 생명력이 거의 남아있지 않아 심각하게 고사하고 있는 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000320.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 고사 직전의 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 마른 상태이며, 일부 잎은 연한 갈색빛을 띠며 시들어 축 처져 있습니다. 남아있는 극소수의 녹색 잎들조차 본연의 싱그러움을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 생명력이 거의 없는 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000567.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 고사 직전의 심각한 상태를 보입니다. 잎들은 대부분 갈색으로 변색되어 바싹 마르거나 짙은 황갈색을 띠며 시들어 있으며, 탄력을 잃고 아래로 심하게 처지거나 뻣뻣하게 오그라든 모습을 보입니다. 일부 남아있는 잎들조차도 본연의 녹색을 잃고 탁한 연두빛을 띠며 생기 없이 힘없이 늘어져 있어, 전반적인 활력이 극도로 저하되어 죽어가고 있는 상태가 명확합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000302.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 심각하게 쇠퇴하여 활력이 거의 없는 상태를 보이며, 죽어가고 있습니다. 대부분의 잎은 선명한 녹색을 잃고 탁한 노란색, 짙은 갈색으로 변색되거나 완전히 바싹 말라있습니다. 잎들은 심하게 처지거나 쭈그러들어 탄력을 잃었으며, 일부는 부스러질 듯 바삭하게 말라 있어, 전반적인 생명력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000318.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 죽어가는 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 짙은 갈색으로 변해 바싹 말라있거나 누렇게 변색되어 있습니다. 잎들은 아래로 축 처지거나 바싹 오그라든 형태로 생기를 잃었으며, 일부 남아있는 잎들조차 본연의 푸른빛을 잃고 탁한 색을 띠며 힘없이 처져 있어, 전반적으로 생명력이 거의 없는 고사 직전의 심각한 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000313.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 갈색으로 변색되어 바싹 말라 비틀리거나 축 늘어져 있으며, 남아있는 극히 일부의 잎들조차도 본연의 녹색을 잃고 탁한 연두색이나 연갈색을 띠며 힘없이 처져 있습니다. 전체적으로 매우 심각한 활력 저하와 쇠퇴의 징후가 뚜렷합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000297.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 선명한 녹색을 잃고 짙은 갈색이나 누런색으로 변색되어 바싹 말라있으며, 많은 잎들이 아래로 축 처지거나 바싹 오그라든 형태로 심하게 시들었습니다. 일부 남아있는 잎들조차도 본래의 생기를 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적으로 생명력이 거의 없는 심각한 쇠퇴기에 접어든 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000285.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 짙은 갈색으로 변해 바싹 말라있거나, 완전히 고사하여 바스러질 듯 건조합니다. 남아있는 일부 잎들조차 본연의 선명한 녹색을 잃고 탁한 연두색을 띠며 힘없이 축 늘어져 있거나 바싹 오그라든 형태로 시들어 있습니다. 전반적인 활력이 극도로 저하되어 고사 직전의 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000546.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 대부분의 잎은 이미 짙은 갈색으로 변색되어 바싹 말라있거나, 누런색을 띠며 고사하고 있습니다. 이 잎들은 축 늘어져 있거나 바싹 오그라든 형태로 시들었으며, 일부 남아있는 잎들 또한 본래의 선명한 녹색을 잃고 탁한 연두색 또는 황갈색으로 변색되고 있고 힘없이 처진 모습입니다. 전체적으로 생명력이 거의 없어 심각한 쇠퇴기에 접어든 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000588.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 심각하게 죽어가고 있는 상태입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 말라 있으며, 일부 잎은 회색빛을 띠며 생기를 잃은 모습입니다. 많은 잎들이 바삭하게 부서질 듯이 말라 축 늘어져 있거나, 완전히 오그라들어 탄력을 상실한 상태입니다. 남아있는 극소수의 연두색 잎들조차 본연의 싱그러움을 잃고 힘없이 처져 있어, 전반적인 활력이 거의 소실된 심각한 고사 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000278.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 잃고 고사 직전의 심각한 상태를 보입니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색 또는 황갈색으로 변색되어 바싹 마른 상태이며, 축 늘어져 있거나 바삭하게 꼬여 있습니다. 일부 남아있는 잎들 또한 활기를 잃고 연한 녹색을 띠며 힘없이 처진 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000566.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 심각한 쇠퇴기에 접어든 상태를 보입니다. 대부분의 잎은 생기를 잃고 짙은 갈색으로 변색되어 바싹 말라 있거나, 가장자리가 안으로 말려 오그라든 모습을 보입니다. 일부 남아있는 잎들조차도 본연의 선명한 녹색을 잃고 탁한 연두색을 띠며 힘없이 축 처져 있어, 전체적으로 생명력이 거의 없는 고사 직전의 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000286.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생기를 잃고 고사 직전의 심각한 상태를 보입니다. 잎의 대부분은 선명한 녹색을 잃고 짙은 갈색으로 변색되어 바싹 말라 축 처지거나 심하게 오그라든 모습을 보입니다. 일부 남아있는 잎들 또한 본연의 활기찬 초록빛 대신 탁한 연두색을 띠고 힘없이 늘어져 있으며, 전반적인 활력이 현저히 떨어져 죽어가고 있는 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000530.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 거의 잃고 고사 직전의 심각한 상태를 보입니다. 잎들은 대부분 짙은 갈색으로 변색되어 바싹 마른 상태이며, 일부는 누런색을 띠거나 심하게 오그라들어 바스러질 듯 건조하게 굳어 있습니다. 남아있는 소수의 잎들마저도 선명한 녹색을 잃고 탁한 연두빛을 띠며 힘없이 처져 있어, 전반적인 활력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000545.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 생명력을 거의 잃고 죽어가고 있는 상태입니다. 잎들은 대부분 짙은 갈색으로 변색되어 바싹 말라있으며, 건조하게 오그라들거나 힘없이 아래로 축 처진 모습을 보입니다. 남아있는 소수의 잎들조차도 탁한 연두색을 띠며 생기가 없고, 가장자리나 끝부분이 갈변되거나 시들어 있어, 전반적인 활력이 심각하게 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000551.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 잎들은 대부분 본연의 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라있거나 시들었으며, 축 처지거나 바싹 오그라든 모습을 보입니다. 일부 남아있는 잎들 또한 탁한 연두색을 띠며 생기 없이 힘없이 처져 있어, 전반적인 생명력이 거의 없는 상태로 고사 직전의 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000267.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 고사 직전의 심각한 상태를 보입니다. 대부분의 잎은 이미 짙은 갈색으로 변해 바싹 마르거나 부서진 듯한 모습을 보이며, 축 늘어져 힘없이 처져 있습니다. 일부 남아있는 잎들 또한 본연의 생기 있는 녹색을 잃고 탁한 황갈색을 띠거나 심하게 꼬인 채 시들어 있어, 전반적인 생명력이 거의 남아있지 않습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000555.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 거의 없는 심각한 죽음의 상태를 보입니다. 대부분의 잎은 이미 짙은 갈색으로 변색되어 바싹 마른 채 축 처져 있거나, 뻣뻣하게 굳어 시들었습니다. 남아있는 소수의 잎들조차 본래의 선명한 녹색을 잃고 탁한 연두색이나 노르스름한 색을 띠고 있으며, 모두 힘없이 아래로 늘어져 전반적인 생명력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000275.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 거의 소실되어 고사 직전의 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마르고 부스러질 듯하며, 아래로 심하게 축 처지거나 말려 올라가 완전히 시든 모습입니다. 간혹 남아있는 연두빛 잎들조차 본연의 생기를 잃고 힘없이 늘어져 있어, 전체적으로 생명력이 매우 저하된 심각한 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000299.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 심각하게 죽어가고 있는 상태입니다. 잎들은 대부분 짙은 갈색이나 회갈색으로 변색되어 바싹 마른 상태이며, 일부 잎은 가장자리부터 누렇게 변하고 있습니다. 많은 잎들이 아래로 축 늘어져 있거나 바싹 오그라들어 있으며, 전반적으로 건조하고 푸석한 모습을 보입니다. 일부 남아있는 녹색 잎들 또한 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전체적으로 생명력이 거의 남아있지 않은 위독한 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000563.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 고사 직전의 심각한 상태를 보입니다. 대부분의 잎들은 이미 갈색으로 변색되어 바싹 말라있으며, 표면이 부스러질 듯이 건조하고 아래로 축 늘어져 있습니다. 일부 남아있는 잎들조차도 본래의 선명한 녹색을 잃고 탁한 연두색이나 연갈색을 띠고 있으며, 모두 힘없이 아래로 처지거나 심하게 오그라들어 있어, 전반적인 생명력이 거의 없는 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000322.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 상당수의 잎이 이미 갈색으로 변해 바싹 말라 축 처지거나 바싹 오그라든 모습을 보이며, 부분적으로 남아있는 푸른 잎들조차 생기를 잃어 전반적인 활력이 거의 없어 심각한 쇠퇴기에 접어들어 죽어가고 있는 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000279.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력을 완전히 잃고 고사 직전의 상태에 놓여 있습니다. 대부분의 잎들은 선명한 녹색을 찾아볼 수 없을 정도로 누렇거나 짙은 갈색으로 변색되어 바싹 마른 상태이며, 아래로 힘없이 축 처지거나 심하게 비틀려 굳어버린 모습이 두드러집니다. 극히 일부 남아있는 연약한 잎들조차도 본연의 색을 잃고 탁한 빛을 띠며 탄력 없이 시들어 있어, 전반적인 활력이 극도로 저하된 것을 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000280.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 갈색으로 변해 바싹 말라있거나, 연한 갈색빛을 띠며 시들어 있으며, 일부 남아있는 녹색 잎들도 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 힘없이 처져 있어, 전반적인 활력이 매우 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230912-000295.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 생명력이 거의 남아있지 않은 심각한 쇠퇴기에 접어들었습니다. 대부분의 잎은 선명한 녹색을 완전히 잃고 짙은 갈색 또는 황갈색으로 변색되어 바싹 말라 있으며, 많은 잎들이 아래로 축 처지거나 바싹 오그라든 형태로 시들어 있습니다. 드물게 남아있는 일부 잎들도 탁한 연두빛을 띠며 생기 없이 힘없이 늘어져 있어, 전반적인 활력이 극도로 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000578.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 생명력을 잃고 죽어가고 있는 심각한 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변해 바싹 말라있거나, 연한 갈색빛을 띠며 말라 시들었습니다. 일부 남아있는 잎들은 본래의 선명한 녹색을 잃고 탁한 누런빛을 띠며, 활력 없이 축 처지거나 바싹 오그라든 형태로 나타나 전반적인 활력이 극도로 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000586.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 거의 상실하여 고사 직전의 심각한 상태를 보입니다. 대부분의 잎은 이미 짙은 갈색으로 변색되어 바싹 마른 상태이며, 일부는 누렇게 변색되거나 연한 갈색빛을 띠고 있습니다. 잎들은 탄력을 완전히 잃고 아래로 축 처져 있거나, 심하게 오그라들어 뒤틀린 모습을 보이며, 부분적으로 남아있는 녹색 잎들조차 선명한 색을 잃고 탁한 연두색을 띠는 등 전반적인 생명력이 매우 저하되어 죽어가고 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000582.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 심각하게 쇠퇴하는 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 말라있거나, 건조하게 비틀리며 아래로 축 처져 있습니다. 일부 남아있는 잎들조차 본연의 선명한 녹색을 잃고 탁한 연두색을 띠며 생기 없이 힘없이 처져 있어, 전반적인 생명력이 거의 소실된 고사 직전의 위태로운 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230912-000548.jpg",
        "original_growth_level": "DIE",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 완전히 잃고 죽어가고 있는 상태를 보입니다. 잎들은 대부분 생기를 잃고 짙은 갈색으로 변해 바싹 말라있거나, 노랗게 변색되어 힘없이 축 늘어져 있습니다. 일부 남아있는 잎들 또한 본연의 푸른색을 잃고 탁한 연두빛을 띠며 아래로 처져 있어, 전반적인 활력이 거의 없는 심각한 고사 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001160.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎에서 노란색 또는 갈색으로 변색된 부분이 뚜렷하게 관찰됩니다. 특히 일부 잎은 가장자리부터 건조하게 마르거나 바삭하게 굳어 있으며, 많은 잎들이 탄력을 잃고 아래로 축 늘어져 있습니다. 아직 푸른색을 띠는 잎들 또한 생기가 부족하고 힘없이 처져 있어, 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230904-001386.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 띠고 있으나, 상당수가 누렇게 변색되거나 갈색으로 말라 있습니다. 특히 변색된 잎들은 아래로 축 처지거나 탄력을 잃고 힘없이 구부러진 모습을 보이며, 남아있는 녹색 잎들조차 생기 없이 탁한 색을 띠고 약하게 처져 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000111.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 부분적으로 누렇거나 짙은 갈색으로 변색되어 있습니다. 특히 하단 잎들은 갈변이 심화되어 건조하게 말라 있거나 바삭하게 시든 흔적을 보입니다. 아직 녹색을 띠는 잎들조차도 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처져 있습니다. 대부분의 잎들이 아래로 축 늘어져 있거나 탄력을 잃고 뻣뻣하게 굳어 있어, 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230903-001265.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들이 가장자리부터 노랗게 변색되거나 갈색으로 말라 바삭해진 상태입니다. 특히 건강한 생기를 잃고 아래로 축 처져 있으며, 일부 잎은 완전히 말라 오그라들거나 꼬여 있어 전반적으로 매우 힘없고 시든 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230908-000258.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 약화된 상태를 보입니다. 잎들은 상당수 옅은 녹색 또는 탁한 연두색을 띠고 있으며, 많은 잎의 가장자리와 끝부분에서 황변과 갈색 변색이 명확하게 나타납니다. 변색된 잎들은 바싹 말라 비틀리거나 아래로 축 처져 있으며, 아직 색을 유지하고 있는 잎들조차 본래의 탄력을 잃고 힘없이 늘어져 있습니다. 전체적으로 활발한 성장 징후가 미미하고, 고사하는 부분이 많아 전반적인 건강 상태가 심각하게 저하되어 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230828-000371.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 상당수가 이미 짙은 갈색으로 변색되어 건조하게 말라있거나 가장자리가 갈변되는 양상을 보이며, 일부 남아있는 녹색 잎들조차도 생기를 잃고 탁한 연두색을 띠고 있습니다. 많은 잎들이 아래로 축 늘어져 있거나 구부러진 형태로 처져 있으며, 전반적으로 활력이 현저히 떨어져 매우 힘없고 시든 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230903-001327.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 어두운 녹색을 유지하고 있으나, 상당수의 잎에서 끝부분과 가장자리를 따라 황갈색으로 변색되거나 마른 흔적이 관찰됩니다. 녹색을 띠는 잎들 또한 처짐 없이 탄탄한 모습을 보이지 못하고 미약하게나마 힘없이 아래로 기울어지거나 탄력을 잃은 모습이며, 변색된 잎들은 대부분 축 늘어져 있습니다. 전체적으로 생기가 부족하고 약해 보여 활력이 현저히 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-001004.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 매우 낮은 상태입니다. 잎들은 상당 부분 생기를 잃고 탁한 녹색을 띠거나, 가장자리부터 노란색으로 변색되어 갈색으로 마르고 있습니다. 특히 마른 잎들은 바싹 오그라들거나 아래로 축 처져 있으며, 아직 녹색을 띠는 잎들 또한 탄력을 잃고 힘없이 구부러지거나 처진 모습을 보입니다. 전체적으로 시들고 고사하는 부분이 확연히 많아 전반적인 활력이 현저히 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230826-000079.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들이 갈색으로 변색되어 바싹 마른 상태입니다. 갈색으로 변색된 잎들은 아래로 축 처지거나 바싹 오그라든 형태로 시들어 있으며, 아직 녹색을 띠는 잎들 또한 생기 없이 힘없이 처져 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230905-000046.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들이 가장자리부터 갈색으로 변색되어 건조하게 말라있습니다. 특히 갈색으로 변색된 잎들은 축 늘어져 있거나 바싹 오그라든 모습을 보이며, 아직 푸른 기운이 남아있는 잎들 또한 생기를 잃고 힘없이 아래로 처져 있습니다. 전반적으로 고사하는 잎들이 많아 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230903-001504.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 생기를 잃은 연한 녹색을 띠고 있으며, 상당수의 잎 끝과 가장자리에서 황갈색 또는 갈색으로 변색되어 마르는 현상이 관찰됩니다. 잎들은 탄력을 잃고 힘없이 아래로 축 처져 있으며, 일부는 구불거리거나 휘어진 형태로 시들어 있습니다. 전반적인 활력이 현저히 떨어져 약화된 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230826-000074.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 유지하고 있으나, 상당수의 잎이 누렇거나 짙은 갈색으로 변색되어 가장자리와 끝부분이 말라 있습니다. 특히 변색된 잎들은 아래로 축 처지거나 탄력을 잃고 구불거리며 늘어져 있으며, 아직 녹색을 띠는 잎들 또한 본연의 생기를 잃고 힘없이 처져 있어 전반적인 활력이 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230907-000242.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 부분적으로 노랗거나 연한 녹색을 띠고 있으며, 특히 잎 끝부분과 가장자리가 갈색으로 변색되어 말라 있습니다. 상당수의 잎이 아래로 축 처져 생기를 잃은 모습이며, 일부 건강해 보이는 잎들조차 탄력을 잃고 힘없이 늘어져 전반적인 활력이 현저히 저하되어 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000880.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 부분적으로 짙은 녹색을 유지하고 있으나, 상당수의 잎들이 누렇게 변색되거나 가장자리와 끝부분이 갈색으로 마르고 있습니다. 특히 하단의 잎들은 생기를 잃고 아래로 축 처져 있으며, 일부는 이미 바삭하게 시들어 구불거리는 형태를 보입니다. 아직 녹색을 띠는 잎들조차도 탄력을 잃고 힘없이 아래를 향하고 있어, 전반적으로 생명력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230828-000458.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 많은 잎들이 이미 갈색으로 변색되어 바싹 말라 있거나, 누렇게 변색된 채로 힘없이 축 처져 있습니다. 일부 남아있는 잎들 또한 선명한 녹색을 잃고 탁한 연두빛을 띠며 탄력 없이 아래로 늘어져 있어, 전반적인 생명력이 현저히 저하된 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230906-000112.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 상태를 보입니다. 잎들은 일부에서 연한 녹색을 띠고 있으나, 상당수가 노랗게 변색되거나 갈색으로 말라 있습니다. 특히, 변색된 잎들은 아래로 축 처지거나 구불거리며 시든 모습을 보이며, 아직 녹색을 유지하는 잎들 또한 생기가 부족하고 힘없이 처져 있습니다. 전반적으로 식물의 활력이 현저히 떨어져 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230829-000781.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 상당수의 잎들은 이미 갈색으로 변색되어 마르기 시작했으며, 일부는 바삭하게 말라 아래로 축 처진 모습을 보입니다. 남아있는 녹색 잎들 또한 생기를 잃고 탁한 연두색을 띠며, 잎 끝이나 가장자리가 갈변되거나 힘없이 처진 상태로 전반적인 활력이 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000109.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 짙은 녹색을 유지하고 있으나, 상당수의 잎들이 가장자리부터 노랗게 변색되거나 갈색으로 말라가고 있습니다. 특히 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처져 있으며, 일부는 구불거리는 모습을 보입니다. 아직 녹색을 띠는 잎들 또한 본연의 생기를 잃고 다소 힘없이 늘어져 있어, 전반적인 건강 상태가 좋지 않음을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230829-000548.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색을 띠거나 부분적으로 노랗게 변색된 부분이 많으며, 일부 잎은 가장자리나 끝부분이 갈색으로 마른 흔적이 관찰됩니다. 잎들은 축 늘어져 처져 있거나 탄력을 잃고 힘없이 아래로 향하고 있으며, 전반적으로 생기가 부족하고 약한 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000842.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 매우 심각하게 시들어 있습니다. 대부분의 잎은 짙은 갈색으로 변색되어 바삭하게 마르고 아래로 축 처져 있으며, 일부 남아있는 녹색 잎들조차도 생기 없이 탁한 연두색을 띠고 힘없이 처진 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-000956.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 대부분 생기를 잃고 연한 녹색 또는 탁한 연두색을 띠고 있으며, 특히 많은 잎이 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있습니다. 잎들은 탄력을 잃고 축 처져 있거나 힘없이 아래로 늘어져 있으며, 일부는 완전히 고사하여 바싹 마른 상태로 관찰되어 전반적인 생명력이 매우 약화된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000135.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 일부 짙은 녹색을 유지하고 있으나, 상당수의 잎이 연한 갈색이나 누런색으로 변색되어 말라가고 있습니다. 특히 변색된 잎들은 아래로 축 처져 있거나 탄력을 잃고 구불거리며, 남아있는 녹색 잎들조차도 생기 없이 탁한 색을 띠고 힘없이 처진 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230905-000087.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 일부에서 연한 녹색을 유지하고 있으나, 상당수가 누렇게 변색되거나 잎 끝과 가장자리부터 갈색으로 마르고 있습니다. 변색되거나 마른 잎들은 축 늘어져 있거나 탄력을 잃고 힘없이 아래로 처진 모습을 보이며, 아직 푸른 기운이 남아있는 잎들조차도 생기가 부족하고 잎 전체적으로 본연의 활발한 성장을 보이지 않고 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230906-000135.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 짙은 녹색을 띠고 있으나, 상당수의 잎들은 가장자리와 끝부분에서 갈색으로 변색되어 바삭하게 마르고 있습니다. 특히 변색된 잎들은 아래로 축 늘어져 있거나 구부러져 있으며, 아직 푸른 기운이 남아있는 잎들조차도 본래의 탄력을 잃고 힘없이 처진 모습으로, 전반적인 활력이 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230829-000786.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저조한 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색이나 옅은 황록색을 띠고 있으며, 일부 잎의 가장자리는 이미 갈색으로 변색되어 말라가고 있습니다. 잎들은 탄력을 잃고 힘없이 아래로 처져 있으며, 일부 잎은 가장자리가 마르면서 살짝 구불거리는 모습도 관찰됩니다. 전반적으로 생기 없고 쇠약한 인상을 주며, 활력이 현저히 떨어진 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230907-000207.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 일부에서 연한 녹색을 유지하고 있으나, 상당수가 누렇게 변색되거나 갈색으로 말라 건조해 보입니다. 특히 말라버린 잎들은 아래로 축 처지거나 바싹 오그라든 형태로 힘없이 매달려 있으며, 아직 녹색을 띠는 잎들도 생기가 부족하고 탄력을 잃은 채 처져 있어 전반적인 활력이 매우 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000835.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 대부분의 잎은 본연의 선명한 녹색을 잃고 연한 녹색이나 탁한 황갈색을 띠고 있으며, 특히 일부 잎들은 가장자리와 끝부분에서 갈색으로 변색되어 말라있습니다. 잎들은 탄력을 잃고 축 처지거나 아래로 힘없이 늘어져 있으며, 전반적으로 생기가 부족하고 쇠퇴하는 기미가 뚜렷합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230908-000261.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 저하된 상태를 나타냅니다. 잎들은 부분적으로는 옅은 녹색을 유지하고 있으나, 상당수의 잎 가장자리와 끝부분에서 노랗게 변색되거나 갈색으로 마른 흔적이 뚜렷하게 관찰됩니다. 여러 잎들은 이미 생기를 잃고 아래로 축 처져 있으며, 아직 푸른 기운을 띠는 잎들 또한 탄력이 부족하고 힘없이 늘어져 있어, 전반적으로 약해진 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230907-000210.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 유지하고 있으나, 상당수의 잎에서 노란색 또는 갈색 변색이 뚜렷하게 나타나며 가장자리와 끝부분이 마르기 시작했습니다. 잎들은 탄력을 잃고 아래로 힘없이 축 처진 모습이며, 일부는 구부러지거나 주름진 형태로 생기를 잃어 전반적으로 쇠약하고 활발하지 못한 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230908-000252.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 유지하고 있으나, 상당수가 노란색 또는 연한 갈색으로 변색되어 건조하게 말라있습니다. 특히 변색된 잎들은 아래로 축 늘어져 있거나 가장자리가 안으로 말려 처진 형태를 보이며, 아직 녹색을 띠는 잎들 또한 생기 없이 탁한 색을 띠고 힘없이 처져 있습니다. 전체적으로 고사하는 부분이 많아 전반적인 활력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230829-000590.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 띠고 있으나, 상당수의 잎들이 갈색으로 변색되어 건조하게 말라있습니다. 특히 많은 잎들이 축 늘어지거나 구불거리는 형태로 처져 있으며, 아직 녹색을 띠는 잎들 또한 생기가 부족하고 힘없는 모습을 보입니다. 전체적으로 고사하거나 시들어가는 부분이 많아 생명력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000675.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색을 띠거나, 가장자리와 끝부분에서 갈색으로 변색되어 마른 흔적이 뚜렷합니다. 특히 많은 잎들이 탄력을 잃고 아래로 축 늘어져 있거나 힘없이 구부러져 처진 모습을 보이며, 일부는 이미 바삭하게 시들어가고 있습니다. 전체적으로 생기가 부족하고 약해진 활력을 보이며 건강 상태가 좋지 않습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230827-000249.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠거나 탁한 녹색을 유지하고 있으나, 상당수의 잎들은 가장자리부터 누렇게 변색되거나 갈색으로 말라 있습니다. 특히, 변색된 잎들은 아래로 축 처져 있거나 탄력을 잃고 힘없이 구부러져 있으며, 아직 녹색을 띠는 잎들 또한 생기 없이 처진 모습을 보입니다. 전반적으로 건강 상태가 좋지 않고 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000190.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들이 노랗게 변색되거나 가장자리와 끝부분에서 갈색으로 말라있습니다. 특히 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처져 있으며, 아직 녹색을 띠는 잎들조차도 생기 없이 힘없는 모습을 보입니다. 전체적으로 고사 징후가 관찰되어 전반적인 활력이 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000688.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본래의 선명한 녹색을 잃고 탁한 연두색을 띠거나 부분적으로 노랗게 변색되고 있습니다. 또한, 상당수의 잎이 아래로 축 처져 있으며, 일부 잎은 가장자리가 마르거나 안쪽으로 말려 시든 기색을 보입니다. 전반적으로 잎의 탄력이 현저히 부족하고 생기가 없어 보이며, 활발한 성장세가 둔화되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230825-000020.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 대부분 생기를 잃고 탁한 연두색을 띠거나 노랗게 변색되어 있으며, 특히 많은 잎의 가장자리와 끝부분에서 갈색으로 건조하게 말라있는 모습이 관찰됩니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나, 심하게 마른 잎들은 바삭하게 오그라든 형태로 시들어 있어, 전반적인 생명력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001270.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 상당수가 노란색 또는 연한 갈색으로 변색되어 있으며, 일부는 가장자리부터 바싹 말라 오그라들거나 건조하게 시들어 부서지기 쉬운 상태입니다. 잎들은 처짐 없이 탄력 있는 모습을 찾아보기 어려우며, 대부분 축 늘어져 있거나 힘없이 아래로 향하고 있습니다. 남아있는 일부 녹색 잎들 또한 생기가 부족하고 본연의 선명한 색을 잃어 전반적인 생명력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230904-001585.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 연한 녹색에서 짙은 갈색까지 다양한 색조를 띠고 있으며, 특히 많은 잎들이 끝부분과 가장자리에서 갈색으로 변색되어 건조하게 말라있습니다. 일부 녹색 잎들 또한 본연의 생기를 잃고 탁한 색을 보이며, 대다수의 잎이 힘없이 아래로 축 처져 있거나 일부는 바싹 말라 비틀린 형태로 나타나 전반적으로 활력이 현저히 떨어진 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230903-001452.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 생기를 잃고 탁한 연두색을 띠거나 노랗게 변색되어 있으며, 특히 상당수의 잎에서 가장자리나 끝부분이 갈색으로 마르거나 부분적으로 고사하는 현상이 뚜렷하게 관찰됩니다. 대부분의 잎은 탄력을 잃고 아래로 축 처져 있거나 힘없이 얇아진 모습이며, 전체적으로 고사 진행 중인 부분이 많아 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000202.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들은 가장자리와 끝부분을 중심으로 노랗게 변색되거나 갈색으로 말라있습니다. 특히 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처져 있으며, 아직 녹색을 유지하는 잎들조차도 본연의 선명함을 잃고 힘없이 늘어져 전반적으로 생기가 부족한 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230903-001310.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 일부에서 녹색을 유지하고 있지만, 상당수 잎들이 연한 황갈색으로 변색되거나 끝부분부터 마르기 시작하는 현상이 관찰됩니다. 변색되거나 마른 잎들은 축 처져 있거나 탄력을 잃고 힘없이 늘어져 있으며, 심지어 녹색을 띠는 잎들조차도 본연의 선명함을 잃고 생기가 부족한 모습을 보여 전반적인 활력이 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000740.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 부분적으로 옅은 녹색을 띠고 있으나 생기가 부족하며, 상당수의 잎은 가장자리부터 누렇게 변색되거나 갈색으로 건조하게 말라있습니다. 잎들은 대부분 축 늘어져 탄력을 잃었으며, 일부는 바싹 오그라들거나 힘없이 아래로 처진 상태입니다. 전반적으로 시들고 약해진 모습이 뚜렷하여 낮은 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230829-000724.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 부분적으로 탁한 연두색을 띠며, 상당수의 잎에서 가장자리와 끝부분이 누렇게 변색되거나 갈색으로 말라있습니다. 잎들은 전반적으로 탄력을 잃고 아래로 축 처져 있거나, 힘없이 구부러진 모습을 보이며, 전체적으로 생기가 부족하고 약해 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230827-000250.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 띠고 있으나 선명함을 잃고 탁한 연두색을 보이며, 상당수의 잎들은 노랗게 변색되거나 끝부분이 갈색으로 마르고 있습니다. 잎들은 탄력을 잃고 힘없이 아래로 처져 있으며, 일부는 가장자리가 말려 올라가거나 구불거리는 모습을 보입니다. 전체적으로 생기가 부족하고 건강 상태가 저하된 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230824-000003.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저조한 상태를 보입니다. 잎들은 상당수 노랗게 변색되거나 가장자리와 끝부분부터 갈색으로 말라 들어가고 있으며, 일부 남아있는 녹색 잎들조차 본연의 선명함을 잃고 탁한 연두색을 띠고 있습니다. 잎들은 처짐 없이 탄력 있는 모습 대신 축 늘어져 있거나 힘없이 아래로 향하고 있으며, 전반적으로 생기가 부족하고 활발한 성장세를 보이지 못하고 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230829-000606.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 본래의 선명한 녹색을 잃고 탁한 연두색 또는 누런색을 띠는 부분이 많으며, 상당수의 잎은 가장자리부터 갈색으로 변색되어 마르고 있습니다. 잎들은 전반적으로 탄력을 잃고 아래로 축 처져 있거나 구부러져 있으며, 생기 없이 힘없이 매달려 있어 전반적인 활력이 매우 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001120.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력을 잃고 약화된 상태를 보입니다. 잎들은 대부분 생기를 잃고 탁한 연두색을 띠거나 노랗게 변색되고 있으며, 일부는 가장자리나 끝부분에서 갈색으로 말라가고 있습니다. 잎들은 축 늘어져 있거나 탄력을 잃고 힘없이 처진 모습이며, 전반적으로 고른 활력을 보이지 못하고 건강 상태가 저하된 것을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000616.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 상태를 보입니다. 잎들은 본래의 선명한 녹색을 잃고 탁한 연두색 또는 옅은 노란색을 띠고 있으며, 상당수의 잎 끝과 가장자리에서는 갈색으로 변색되어 말라가는 현상이 뚜렷합니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나 힘없이 늘어져 있으며, 일부는 가장자리가 안쪽으로 살짝 말려들어간 모습도 관찰되어 전반적으로 생기가 부족한 상태임을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230827-000532.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본연의 선명한 녹색을 잃고 탁한 연두색이나 연한 갈색빛을 띠고 있으며, 일부 잎은 가장자리가 마르거나 갈색으로 변색된 흔적이 뚜렷합니다. 또한, 많은 잎들이 탄력을 잃고 아래로 축 처져 있거나 힘없이 구부러진 형태로 보이며, 전반적으로 생기가 부족하고 고사하는 부분이 많아 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000232.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 모습을 보입니다. 잎들은 아직 녹색을 띠고 있으나, 선명함이 부족하고 일부는 탁한 연두색을 띠고 있습니다. 특히 하단부의 잎들은 끝부분에서부터 황갈색으로 변색되어 말라가고 있으며, 일부는 이미 바삭하게 시들어 있습니다. 대부분의 잎은 탄력을 잃고 아래로 힘없이 처져 있으며, 전반적으로 싱싱함 없이 늘어져 활력이 현저히 떨어진 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230908-000292.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 유지하고 있지만, 상당수의 잎들이 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라 있습니다. 많은 잎들이 축 늘어지거나 힘없이 처진 모습을 보이며, 아직 푸른 기운이 남아있는 잎들조차도 탄력을 잃고 생기가 부족한 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-001013.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 매우 쇠약한 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바싹 마르고 있으며, 일부 남아있는 녹색 잎들조차도 생기 없이 탁한 연두색을 띠고 잎 끝과 가장자리가 갈색으로 변색되고 있습니다. 잎들은 축 처져 있거나 탄력을 잃고 구불거리는 모습으로 시들어 있으며, 전체적으로 고사하는 부분이 많아 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000209.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바삭하게 말라 있으며, 일부 잎은 연한 녹색을 띠지만 생기가 부족하고 끝부분이 갈변되고 있습니다. 잎들은 축 처지거나 탄력을 잃고 아래로 힘없이 늘어져 있으며, 전체적으로 시들어가는 모습이 뚜렷하여 전반적인 활력이 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000600.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대체로 연한 녹색을 띠고 있으며, 일부 하단 잎이나 가장자리에서는 노란색으로 변색되거나 갈변이 시작된 흔적이 관찰됩니다. 상당수의 잎들이 탄력을 잃고 아래로 힘없이 축 처져 있거나 가장자리가 살짝 말려 있으며, 전반적으로 풍성함이 부족하고 생기가 저하된 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230905-000054.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 탁한 연두색을 띠고 있으나, 상당수의 잎들은 노랗게 변색되거나 가장자리와 끝부분이 갈색으로 마른 상태입니다. 특히 변색된 잎들은 탄력을 잃고 아래로 축 처져 있거나 구불거리는 형태로 시들었으며, 아직 연두색을 띠는 잎들조차도 본연의 생기를 잃고 힘없이 아래로 늘어져 전반적으로 약해진 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230911-000192.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 연한 녹색에서 황록색을 띠며, 일부 잎의 가장자리와 끝부분에서는 갈색으로 변색되어 건조하게 말라있습니다. 대부분의 잎들은 탄력을 잃고 아래로 축 처져 있으며, 전반적으로 생기가 부족하고 힘없이 늘어져 있어 높은 성장 레벨에 걸맞은 건강한 활력을 찾아보기 어렵습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000597.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠지만, 상당수의 잎들이 노랗거나 짙은 갈색으로 변색되어 말라 있습니다. 특히 마른 잎들은 탄력을 잃고 아래로 축 처져 있거나 바삭하게 굳어 있으며, 아직 녹색을 띠는 잎들 또한 생기가 부족하고 힘없이 처진 모습을 보여 전반적인 활력이 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001154.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 많은 잎들이 갈색으로 변색되어 말라있거나, 잎 가장자리와 끝부분이 건조하게 갈변되고 있습니다. 일부 남아있는 녹색 잎들조차 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 생기 없이 처져 있습니다. 특히 건조하게 마른 잎들은 아래로 축 늘어져 있거나 구불거리는 형태로 처져 있어 전반적인 생명력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001174.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대체로 연한 녹색을 띠고 있으나, 상당수의 잎에서 가장자리와 끝부분이 누런 갈색으로 변색되어 건조하게 말라 있습니다. 변색된 잎들은 탄력을 잃고 아래로 축 처져 있거나 구불거리는 형태로 시들어 있으며, 아직 녹색을 유지하는 잎들조차 본래의 선명한 빛을 잃고 생기 없이 힘없는 모습을 보여, 전반적인 활력이 현저히 떨어진 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001170.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 일부 잎은 아직 연한 녹색을 띠고 있으나 생기가 부족하여 본연의 선명함을 잃었으며, 상당수의 잎들은 누렇거나 짙은 갈색으로 변색되어 바싹 말라있습니다. 특히 변색된 잎들은 아래로 축 처지거나 탄력을 잃고 오그라든 모습을 보이며, 녹색을 띠는 잎들 또한 힘없이 아래로 늘어져 있습니다. 전체적으로 고사하는 부분이 많아 전반적인 생명력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230830-000965.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎은 가장자리부터 누렇게 변색되거나 갈색으로 말라 있습니다. 녹색을 유지하는 잎들 또한 힘없이 축 처져 있으며, 전반적으로 생기가 부족하고 시들어가는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230903-001552.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 본래의 선명한 녹색을 잃고 연한 녹색이나 탁한 연두색을 띠며, 상당수의 잎이 가장자리부터 갈색으로 변색되거나 건조하게 말라있습니다. 특히 많은 잎들이 탄력을 잃고 아래로 축 처져 있으며, 남아있는 녹색 잎들조차 생기 없이 힘없는 모습을 보여 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230824-000081.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 상태를 보입니다. 잎들은 대체로 연한 녹색이나 황록색을 띠고 있으며, 상당수의 잎은 가장자리와 끝부분에서 누렇게 변색되거나 갈색으로 마른 기색이 뚜렷합니다. 잎들은 처짐 없이 탄탄하게 뻗어 있기보다는 힘없이 아래로 늘어져 있거나 구불거리며 생기를 잃은 모습을 보이며, 전반적으로 싱그러움과 활력을 잃고 쇠퇴하는 기색이 역력합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230828-000428.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 생기를 잃고 있으며, 상당수가 연한 갈색 또는 짙은 갈색으로 변색되어 건조하게 말라있습니다. 부분적으로 남아있는 녹색 잎들 또한 본래의 선명함을 잃고 탁한 연두색을 띠거나 가장자리가 갈변되고 있습니다. 이러한 잎들은 축 늘어져 있거나 바삭하게 말라 구부러져 있으며, 전반적으로 탄력을 잃고 힘없이 처진 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-001008.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 대부분 갈색으로 변색되어 바싹 마르거나 가장자리가 심하게 갈변되어 있으며, 일부 남아있는 녹색 잎들 또한 생기가 부족하고 연한 녹색을 띠며 아래로 축 처져 있습니다. 전체적으로 고사하는 부분이 많고 잎들이 탄력을 잃어 힘없이 늘어져 있어, 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000645.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 대부분의 잎들은 이미 짙은 갈색으로 변색되어 바싹 마르고 시들어 있습니다. 특히 말라버린 잎들은 아래로 축 처지거나 바삭하게 오그라든 형태로 생기를 잃은 모습입니다. 일부 남아있는 잎들은 연한 녹색을 띠고 있으나 본연의 선명함을 잃고 탁한 색을 보이며, 가장자리나 끝부분에서 갈색으로의 변색이 진행되고 있습니다. 전반적으로 고사하는 부분이 많아 전체적인 건강 상태가 매우 저하된 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230827-000535.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 생기가 부족한 모습입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색이나 노란빛을 띠는 부분이 많으며, 상당수의 잎들은 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있습니다. 잎들은 탄력을 잃고 아래로 축 늘어져 있거나 힘없이 처져 있으며, 전반적으로 고사하는 부분이 관찰되어 활력이 현저히 저하된 상태를 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230828-000419.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 상당수가 연한 녹색을 띠거나 노랗게 변색되고 있으며, 일부는 갈색으로 말라가고 있습니다. 처진 잎들은 힘없이 아래로 늘어져 있거나 가장자리가 말려 올라가 있어 탄력을 잃은 모습이며, 아직 녹색을 유지하는 잎들 또한 생기가 부족하고 약해 보입니다. 전반적으로 식물의 성장이 둔화되고 쇠퇴기에 접어든 것처럼 활력이 현저히 떨어져 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001073.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 생기를 잃은 연한 녹색을 띠고 있으며, 상당수의 잎은 가장자리와 끝부분에서 황변하거나 갈색으로 변색되어 마른 흔적이 뚜렷합니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나 힘없이 구부러진 형태로 나타나며, 전반적으로 건강하지 못하고 쇠퇴하는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230905-000029.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎의 색상은 선명한 녹색보다는 탁한 연두색을 띠는 경향이 있으며, 상당수의 잎에서 부분적으로 노랗게 변색되거나 가장자리가 갈색으로 마른 흔적이 관찰됩니다. 잎들은 탄력을 잃고 힘없이 아래로 처져 있거나, 일부는 이미 시들어 구불거리는 형태로 말려 있는 모습입니다. 전반적으로 생기가 부족하고 활력을 잃어가고 있는 낮은 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-000925.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 상당수의 잎은 이미 갈색으로 변색되어 바싹 마르고 건조하게 굳어 있거나 아래로 축 처져 있으며, 일부 잎은 짙은 갈색 또는 검은색으로 변해 심하게 시들어 있습니다. 남아있는 녹색 잎들 또한 본연의 선명한 색을 잃고 탁한 연두색을 띠며 힘없이 처진 상태이며, 잎 가장자리와 끝부분에서 갈변이 두드러지게 진행되고 있습니다. 전체적으로 생기가 부족하고 고사하는 부분이 많아 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230906-000182.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 건강한 녹색을 유지하고 있으나, 상당수의 잎들이 가장자리부터 누렇게 변색되거나 끝부분부터 갈색으로 마르고 있습니다. 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처져 있으며, 일부 녹색 잎들 또한 생기 없이 힘없이 늘어져 전반적으로 약해진 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230903-001301.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 대부분 생기를 잃고 탁한 연두색을 띠거나 갈색으로 변색되어 있으며, 많은 잎들이 가장자리부터 바싹 마르거나 시들어 있습니다. 잎들은 축 늘어져 있거나 탄력을 잃고 힘없이 아래로 처져 있으며, 일부 잎은 심하게 구불거리거나 뒤틀려 있습니다. 전체적으로 고사하는 부분이 많아 전반적인 생명력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230902-001423.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 있는 상태입니다. 잎들은 부분적으로 연한 녹색을 유지하고 있지만, 많은 잎들이 노랗게 변색되거나 갈색으로 말라있습니다. 특히 변색된 잎들은 아래로 축 처져 있거나 시들어 있으며, 아직 녹색을 띠는 잎들 또한 본연의 생기를 잃고 힘없이 늘어져 전반적으로 쇠약한 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000847.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있지만, 상당수의 잎에서 노란색으로의 변색이 관찰되며, 일부 잎은 끝부분부터 갈색으로 말라가고 있습니다. 특히 변색된 잎들은 탄력을 잃고 아래로 축 처져 있으며, 아직 푸른색을 띠는 잎들조차도 본연의 생기를 잃고 힘없이 늘어져 있습니다. 전체적으로 활발한 성장세를 보이지 않고 전반적인 생명력이 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230824-000064.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 균일하지 못한 연두색을 띠고 있으며, 상당수 잎의 가장자리와 끝부분에서 황변과 갈색으로의 변색이 뚜렷하게 관찰됩니다. 여러 잎들이 생기를 잃고 아래로 축 처져 있거나, 부분적으로 말라 구불거리는 모습을 보이고 있습니다. 전반적으로 식물은 활력을 잃어 싱그러움이 부족하고 힘없이 시들어가는 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000060.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대체로 연한 녹색을 띠거나 노란색으로 변색된 부분이 많으며, 특히 오래된 잎들은 갈색으로 마르거나 고사한 흔적이 뚜렷합니다. 잎들은 처짐 없이 단단하게 유지되지 못하고 아래로 축 늘어져 있거나 생기를 잃고 힘없이 구부러져 있으며, 전체적으로 식물체가 건강한 밀도와 풍성함을 잃고 약해진 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000614.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대체로 연한 녹색을 띠고 있으나, 상당수의 잎은 가장자리부터 노랗거나 갈색으로 변색되어 건조하게 말라 있습니다. 특히 일부 잎들은 생기를 잃고 아래로 축 처져 있거나 탄력을 잃은 모습이며, 전반적으로 약해지고 시든 기색이 뚜렷하여 활력이 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230907-000214.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 시들어 있는 상태를 보입니다. 잎들은 가장자리부터 노랗거나 옅은 갈색으로 변색되어 말라가고 있으며, 일부는 이미 바싹 시들어 축 처져 있습니다. 아직 푸른빛을 띠는 잎들조차 본연의 선명함을 잃고 탁한 연두색을 보이며, 전반적으로 힘없이 아래로 늘어진 모습입니다. 이러한 특징들은 식물의 생명력이 현저히 저하되었음을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230902-001372.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 저하된 상태를 보입니다. 잎들은 생기를 잃고 탁한 연두색을 띠고 있으며, 상당수의 잎에서 끝부분이나 가장자리가 갈색으로 변색되어 건조하게 말라 있습니다. 특히 잎들은 탄력을 잃고 아래로 축 처져 있거나 힘없이 늘어져 있으며, 일부는 바삭하게 시든 모습도 관찰되어 전반적으로 건강하지 못한 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230904-001377.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 부분적으로 생기 없는 연두색을 띠고 있으나, 상당수의 잎들이 가장자리부터 갈색으로 변색되어 건조하게 말라가고 있습니다. 특히 갈변된 잎들은 아래로 축 늘어져 있거나 바삭하게 말라 구불거리는 형태로 처져 있으며, 아직 푸른색을 띠는 일부 잎들 또한 탄력을 잃고 힘없이 아래로 처져 있어, 전반적인 생기가 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230830-000973.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 쇠약한 상태를 보입니다. 잎들은 상당수가 갈색으로 변색되어 가장자리부터 바싹 마르거나 부분적으로 시들어 있습니다. 아직 푸른 기운이 남아있는 잎들조차 본연의 선명한 녹색을 잃고 탁한 연두색을 띠며, 힘없이 아래로 처져 탄력을 잃은 모습입니다. 전체적으로 생기가 부족하며, 심각한 건강 저하 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000059.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 상당수의 잎들이 본래의 선명한 녹색을 잃고 탁한 연두색을 띠거나 노랗게 변색되고 있으며, 특히 잎의 가장자리나 끝부분에서는 갈색으로 말라가는 현상이 뚜렷하게 관찰됩니다. 잎들은 처짐 없이 위로 솟아오르지 못하고, 대부분 축 늘어져 힘없이 아래로 향해 있거나 탄력을 잃고 부드럽게 휘어진 모습을 보입니다. 전체적으로 생기가 현저히 부족하여 활력이 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230911-000451.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 황색 또는 옅은 갈색으로 변색되어 있습니다. 특히 변색된 잎들은 아래로 축 처지거나 말라 있으며, 녹색을 유지하는 잎들 또한 생기가 부족하고 힘없이 처진 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230905-000060.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 생기를 잃고 탁한 녹색을 띠고 있으며, 상당수의 잎들이 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있습니다. 특히 갈변된 잎들은 탄력을 잃고 아래로 축 처지거나 바삭하게 말라 구불거리는 형태로 변형되었으며, 아직 녹색을 띠는 잎들 또한 강한 생기를 보이지 않고 전반적으로 힘없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000401.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 대부분 생기 없는 탁한 연두색을 띠거나 황갈색으로 변색되어 있으며, 상당수의 잎은 가장자리부터 갈색으로 말라 바삭하게 건조해졌습니다. 특히, 이들 잎은 아래로 축 처지거나 탄력을 잃고 힘없이 늘어져 있으며, 전반적으로 시들고 약해진 모습이 두드러져 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001191.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 건강한 녹색을 잃고 연한 녹색빛을 띠거나 노랗게 변색된 부분이 눈에 띕니다. 일부 잎은 끝부분이 갈색으로 마르기 시작했으며, 상당수의 잎들이 아래로 축 처지거나 탄력을 잃고 힘없이 구부러진 모습을 보입니다. 아직 녹색을 유지하는 잎들조차 본연의 생기를 잃고 전반적으로 활력이 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001177.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 탁한 녹색을 띠고 있지만, 상당수의 잎이 노랗게 변색되거나 가장자리부터 갈색으로 말라 있습니다. 특히 일부 잎들은 아래로 축 처지거나 탄력을 잃고 힘없이 구부러진 모습을 보이며, 아직 녹색을 띠는 잎들 또한 본연의 생기를 잃고 전반적으로 시들고 약해진 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000377.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎에서 황변이 진행되거나 갈색으로 변색되어 마른 흔적이 관찰됩니다. 특히 하단부의 잎들은 탄력을 잃고 시들거나 아래로 축 처져 있으며, 아직 푸른 기색을 유지하는 잎들조차도 생기가 부족하고 힘없는 모습을 보여 전반적인 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230831-001086.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 약해진 상태를 보입니다. 잎들은 부분적으로 옅은 녹색을 유지하고 있으나, 상당수는 갈색으로 변색되어 건조하게 말라있습니다. 특히 마른 잎들은 축 늘어져 있거나 바삭하게 시들어 처져 있으며, 일부 남아있는 녹색 잎들조차도 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처진 모습을 보입니다. 전반적으로 고사하는 부분이 많아 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001131.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 녹색을 잃고 연한 녹색 또는 탁한 황록색을 띠며, 상당수의 잎은 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있습니다. 잎들은 탄력 없이 아래로 축 처져 있거나 구불거리는 형태로 시들어 있으며, 전반적으로 생기 없고 힘없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230903-001340.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 저하된 상태를 보입니다. 잎들은 원래의 선명한 녹색을 잃고 탁한 연두색을 띠거나 부분적으로 노랗게 변색되고 있으며, 특히 일부 잎은 가장자리와 끝부분부터 갈색으로 마르기 시작했습니다. 아직 푸른 기운이 남아있는 잎들조차 생기 없이 힘없이 축 처져 있거나 탄력을 잃고 구불거리는 모습을 보이며, 전체적으로 고사하는 부분이 관찰되어 전반적인 활력이 크게 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230908-000273.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 짙은 녹색을 유지하고 있으나, 상당수의 잎이 노란색으로 변색되거나 갈색으로 마른 부분이 관찰됩니다. 특히 변색된 잎들은 탄력을 잃고 아래로 축 처져 있거나 가장자리가 안쪽으로 구불거리며 말려 있으며, 아직 녹색을 띠는 잎들 또한 생기가 부족하고 전반적으로 힘없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230911-000514.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 연한 녹색을 띠고 있으나, 상당수의 잎에서 노란색으로 변색된 부분이 뚜렷하게 관찰되며, 일부는 가장자리와 끝부분이 갈색으로 건조하게 말라있습니다. 많은 잎들이 탄력을 잃고 아래로 축 처져 있으며, 일부 잎은 힘없이 구부러지거나 뻣뻣하게 굳어 있는 모습입니다. 전체적으로 생기가 부족하고 건강하지 못한 모습을 보이며, 전반적인 활력이 현저히 떨어져 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230902-001341.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보이며 심각하게 쇠퇴하고 있습니다. 잎들은 대부분 짙은 갈색으로 변색되어 바삭하게 마르거나 황갈색을 띠며 고사하고 있으며, 남아있는 일부 녹색 잎들조차도 본래의 선명한 색을 잃고 탁한 연두색을 띠며 힘없이 아래로 축 처져 있습니다. 많은 잎들이 탄력을 잃고 쭈글거리며 시들거나, 건조하게 말라 부러지기 쉬운 상태를 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001152.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수가 누렇게 변색되거나 갈색으로 말라 있습니다. 특히 변색된 잎들은 아래로 축 처져 있거나 가장자리가 안으로 말려 시든 모습을 보입니다. 아직 녹색을 유지하는 잎들 또한 본연의 선명함을 잃고 생기 없이 힘없이 처져 있어, 전체적으로 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000201.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 유지하고 있지만, 상당수의 잎들이 가장자리와 끝부분에서 황변되거나 갈색으로 변색되어 건조하게 말라가고 있습니다. 특히 변색되거나 마른 잎들은 아래로 축 처지거나 탄력을 잃고 구불거리는 형태로 시들어 있으며, 아직 푸른색을 띠는 잎들조차도 본연의 생기를 잃고 힘없이 늘어져 있어 전반적인 활력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000659.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 유지하고 있으나, 상당수의 잎들이 갈색으로 변색되어 건조하게 말라있습니다. 특히 말라버린 잎들은 축 늘어지거나 바싹 오그라든 형태로 처져 있으며, 아직 녹색을 띠는 잎들 또한 강한 생기를 보이지 않고 전반적으로 힘없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000208.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색을 띠거나 노랗게 변색된 부분이 많으며, 특히 일부 잎들은 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있습니다. 대부분의 잎은 탄력을 잃고 아래로 축 처져 있으며, 힘없이 늘어져 있거나 구부러진 형태를 보입니다. 전체적으로 생기가 부족하고 쇠퇴하는 기색이 역력하여 낮은 활력 수준을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230904-001608.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 푸른빛을 띠고 있으나 선명함을 잃고 탁한 연두색이나 연한 녹색을 보입니다. 상당수의 잎은 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있으며, 이들은 축 늘어지거나 힘없이 처져 있습니다. 일부는 바싹 마른 채 뻣뻣하게 굳어 있는 모습도 관찰됩니다. 아직 녹색을 유지하는 잎들 또한 강한 생기를 보이지 않고 전반적으로 힘없이 아래로 기울어져 있어, 낮은 활력 수준을 명확히 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230827-000253.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 건강하지 못한 연한 녹색을 띠고 있으나, 상당수의 잎에서 노랗게 변색되거나 갈색으로 말라버린 부분이 뚜렷하게 관찰됩니다. 변색되거나 마른 잎들은 축 늘어지거나 탄력을 잃고 힘없이 아래로 처져 있으며, 일부 남아있는 녹색 잎들 또한 본연의 생기를 잃고 전반적으로 처진 모습을 보입니다. 전체적으로 식물체에서 활기찬 성장의 기미를 찾아보기 어렵고, 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230824-000093.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 띠고 있으나, 상당수의 잎이 탁한 연두색을 띠거나 노란빛으로 변색된 부분이 많습니다. 특히 잎의 가장자리와 끝부분에서는 갈색으로 변색되어 말라버린 부분이 관찰되며, 일부 잎은 이미 완전히 건조하게 시들어 있습니다. 잎들은 탄력을 잃고 축 늘어져 있거나 힘없이 아래로 처져 있으며, 일부는 가장자리가 말려들어가거나 건조하게 굳어있는 모습으로, 전반적인 생기가 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000800.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 짙은 녹색을 유지하고 있으나, 상당수의 잎에서 연한 녹색으로 색이 바래거나 가장자리와 끝부분에서 노란색 또는 연한 갈색으로 변색이 진행되고 있습니다. 특히 하단 잎들은 생기를 잃고 힘없이 축 처져 있거나, 가장자리가 안쪽으로 살짝 말려들어가 탄력을 잃은 모습을 보입니다. 아직 녹색을 띠는 잎들 또한 본연의 선명한 빛을 잃고 전반적으로 힘없는 상태를 보여, 낮은 성장 레벨에 해당하는 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000241.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 연한 녹색을 띠거나 탁한 연두색으로 변색되어 있으며, 일부 잎은 가장자리부터 갈색으로 말라 들어가고 있습니다. 전체적으로 잎들은 탄력을 잃고 아래로 힘없이 처져 있으며, 생기 없는 모습이 관찰되어 'Low' 레벨에 해당하는 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001220.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 일부 녹색을 유지하고 있으나, 전반적으로 탁한 연두색을 띠며 상당수의 잎 가장자리나 끝부분에서 노랗게 변색되거나 갈색으로 말라 있습니다. 많은 잎들이 탄력을 잃고 아래로 축 처져 있으며, 일부 마른 잎들은 바삭하게 오그라든 모습을 보입니다. 전반적으로 생기 없고 힘없는 모습을 보여, 활력이 현저히 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230830-000922.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 누렇거나 짙은 갈색으로 변색되어 말라가고 있습니다. 특히 하단 잎들은 바싹 오그라들거나 아래로 축 처져 있으며, 아직 녹색을 띠는 잎들 또한 생기가 부족하고 탄력을 잃은 모습으로 전반적인 건강 상태가 좋지 않음을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230907-000203.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎의 색상은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들은 황색으로 변색되거나 가장자리부터 갈색으로 마르고 있습니다. 잎들은 전반적으로 탄력을 잃고 아래로 축 처지거나 힘없이 구부러진 모습을 보이며, 아직 녹색을 유지하는 잎들조차도 강한 생기를 보이지 않고 전반적인 활력이 저하된 인상을 줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000300.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 대부분 갈색으로 변색되어 바싹 마르거나 누렇게 시들어 있으며, 아래로 축 처지거나 탄력을 잃고 힘없이 구부러져 있습니다. 일부 남아있는 잎들조차도 본래의 선명한 녹색을 잃고 탁한 연두색을 띠며 생기가 부족한 모습을 보이며, 전반적인 생명력이 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000826.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색을 띠거나 부분적으로 누렇게 변색되어 있습니다. 특히 가장자리와 끝부분이 갈색으로 말라버린 잎들이 많이 관찰되며, 대부분의 잎은 탄력을 잃고 아래로 축 처져 있습니다. 일부 잎들은 힘없이 구부러지거나 시든 기색이 뚜렷하며, 전반적으로 생기가 부족하고 약해 보여 건강 상태가 저조함을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230827-000312.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 생기를 잃은 듯 탁한 녹색을 띠며, 상당수의 잎에서 황변이나 갈변 현상이 뚜렷하게 관찰됩니다. 특히 갈색으로 변색된 잎들은 바삭하게 마르거나 아래로 축 늘어져 있으며, 아직 푸른 기운이 남아있는 잎들조차 탄력을 잃고 힘없이 처져 있습니다. 전반적으로 고사하는 부분이 많아 활력이 현저히 떨어져 보이며, 건강 상태가 매우 좋지 않습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230908-000265.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 많은 잎들이 건강한 녹색을 잃고 탁한 연두색을 띠거나, 부분적으로 갈색으로 변색되어 말라있습니다. 특히 일부 잎은 이미 바싹 말라 아래로 축 늘어져 있거나 구불거리는 형태로 처져 있으며, 아직 녹색을 띠는 잎들조차도 생기가 부족하고 탄력을 잃어 전반적으로 힘없고 시든 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230827-000547.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 띠고 있으나 선명함이 부족하고 탁한 색감을 보이며, 상당수의 잎들은 가장자리와 끝부분에서 황변되거나 갈색으로 변색되어 마르고 있습니다. 대부분의 잎은 탄력을 잃고 아래로 축 처져 있거나 약하게 구부러져 있으며, 아직 녹색을 띠는 잎들 또한 생기 없이 힘없는 모습을 보여 전반적인 건강 상태가 저하되었음을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230908-000247.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 연한 녹색을 띠고 있으나, 상당수의 잎에서 누렇게 변색되거나 갈색으로 마른 부분이 관찰됩니다. 특히 잎의 가장자리와 끝부분에서 심한 변색과 건조함이 두드러지며, 많은 잎들이 탄력을 잃고 아래로 축 처져 있습니다. 남아있는 녹색 잎들조차도 생기 없이 힘없는 모습을 보이며, 전반적으로 고르지 못한 활력 저하를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230826-000152.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 연한 녹색 또는 탁한 황갈색을 띠며, 상당수는 이미 갈색으로 변색되어 건조하게 말라 있습니다. 특히 일부 잎은 가장자리부터 갈변이 진행되어 시든 모습을 보이며, 전체적으로 아래로 축 처져 있거나 힘없이 늘어져 있어 본연의 탄력을 잃은 상태입니다. 남아있는 녹색 잎들 또한 생기가 부족하고 약해 보여, 전반적인 활력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001167.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 대체로 생기 없는 연한 녹색을 띠고 있으며, 상당수의 잎에서 가장자리와 끝부분이 갈색으로 변색되거나 건조하게 말라있습니다. 많은 잎들이 아래로 힘없이 축 처져 있거나 탄력을 잃고 구부러진 모습을 보이며, 전반적으로 생기가 부족하고 약해 보이는 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230830-000967.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 매우 낮은 상태입니다. 많은 잎들이 연한 녹색에서 노란색, 혹은 옅은 갈색으로 변색되어 있습니다. 특히 변색된 잎들은 축 처지거나 가장자리가 안쪽으로 말려 시든 모습을 보이며, 일부 남아있는 녹색 잎들 또한 생기가 부족하고 힘없이 아래로 늘어져 있어, 전체적으로 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000668.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 일부 연한 녹색이나 탁한 녹색을 띠고 있으나, 상당수의 잎들이 이미 황갈색으로 변색되어 가장자리부터 건조하게 마르거나 시들고 있습니다. 이러한 잎들은 아래로 축 처지거나 탄력을 잃고 힘없이 구부러진 모습을 보이며, 아직 푸른 기운이 남아있는 잎들조차도 생기가 부족하고 전반적으로 힘없이 처진 상태입니다. 전체적으로 고사하는 부분이 관찰되어 활력이 매우 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-000943.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 짙은 녹색을 잃고 탁한 연두색을 띠거나 부분적으로 노란빛을 보이며, 특히 잎의 가장자리나 끝부분에서 갈색으로 변색되어 말라가는 흔적이 뚜렷합니다. 잎들은 대부분 탄력을 잃고 아래로 축 처지거나 힘없이 구부러져 있으며, 전반적으로 잎의 밀도가 낮아 생기 없고 저조한 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000070.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 옅은 녹색을 유지하고 있으나, 상당수의 잎에서 누렇게 변색된 황화 현상이나 가장자리와 끝부분이 갈색으로 마른 흔적이 뚜렷하게 관찰됩니다. 특히 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처지거나 구불거리며 시든 모습을 보이고, 아직 녹색을 띠는 잎들조차도 본래의 생기를 잃고 힘없이 처져 있어 전반적인 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230827-000323.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 생기가 부족한 상태를 보입니다. 잎들은 대부분 연한 녹색에서 누런빛을 띠고 있으며, 일부는 갈색으로 변색되어 말라가고 있습니다. 특히 많은 잎들이 축 처져 탄력을 잃었으며, 일부는 가장자리부터 안쪽으로 말려 들어가 시든 모습을 보여 전반적으로 건강이 좋지 않음을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000207.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있지만, 상당수의 잎에서 갈색으로 변색되거나 말라 죽은 부분이 관찰됩니다. 특히 잎의 가장자리와 끝부분이 건조하게 마르면서 갈변되고 있으며, 이미 갈색으로 변한 잎들은 바삭하게 시들어 축 늘어져 있습니다. 아직 녹색을 띠는 잎들 또한 생기 없이 힘없이 처져 있거나, 탄력을 잃고 약하게 기울어져 있어 전반적인 활력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230905-000065.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 상당수가 연한 녹색에서 누런빛으로 변색되어 있으며, 일부는 이미 갈색으로 마르고 건조하게 바스러지고 있습니다. 아직 푸른색을 띠는 잎들조차 본연의 선명함을 잃고 탁한 연두빛을 보이며, 대다수의 잎이 힘없이 축 처져 있거나 가장자리부터 안으로 말려들어가는 모습을 보입니다. 전체적으로 생기가 없고 쇠퇴기에 접어든 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230906-000153.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 누렇게 변색되거나 가장자리부터 갈색으로 말라가고 있습니다. 변색된 잎들은 탄력을 잃고 축 늘어져 있으며, 아직 녹색을 띠는 잎들 또한 강한 생기를 보이지 않고 전반적으로 힘없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000154.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 유지하고 있으나, 상당수의 잎이 가장자리부터 갈색으로 변색되어 건조하게 말라있습니다. 특히 말라버린 잎들은 아래로 축 늘어져 있거나 구불거리는 형태로 처져 있으며, 일부 남아있는 녹색 잎들조차 생기가 부족하고 힘없이 처진 모습으로, 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230902-001394.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 심각하게 쇠퇴하고 있는 상태를 보입니다. 상당수의 잎은 이미 짙은 갈색으로 변색되어 바싹 마르고 아래로 축 처져 있습니다. 남아있는 잎들 또한 생기를 잃고 탁한 연두색 또는 연한 노란색을 띠며, 잎 가장자리나 끝부분이 갈색으로 말라가는 현상이 뚜렷하게 관찰됩니다. 전체적으로 잎들은 탄력을 잃고 힘없이 늘어져 있어, 전반적인 활력이 매우 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230829-000571.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 낮은 상태를 보입니다. 상당수의 잎이 누렇거나 연한 갈색으로 변색되어 건조하게 말라있으며, 이 잎들은 탄력을 잃고 아래로 축 처져 있습니다. 일부 남아있는 녹색 잎들 또한 선명한 색을 잃고 탁한 연두빛을 띠며, 힘없이 구부러지거나 처진 모습을 보여 전반적인 생기가 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000785.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 저하된 상태를 보입니다. 대부분의 잎들은 갈색으로 변색되어 바싹 말라 있거나, 누렇게 변색이 진행 중이며, 일부 남아있는 잎들 또한 생기를 잃고 탁한 연두색을 띠고 있습니다. 잎들은 축 늘어져 있거나 탄력을 잃고 힘없이 처진 상태이며, 일부는 이미 바싹 말라 굳어 있습니다. 전체적으로 고사하는 부분이 많아 전반적인 활력이 매우 저조한 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230911-000189.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎은 가장자리부터 누렇게 변색되거나 갈색으로 말라 있습니다. 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처져 있거나, 바삭하게 굳어 구부러진 형태로 시들어 있습니다. 남아있는 푸른 잎들조차도 생기가 부족하고 본연의 선명한 색을 잃은 채 전반적으로 힘없고 위축된 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230827-000434.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 일부에서 연한 녹색을 띠고 있으나, 상당수가 누렇게 변색되거나 가장자리부터 갈색으로 마르고 시들었습니다. 특히 많은 잎들이 힘없이 축 처지거나 바싹 오그라든 형태로 변형되었으며, 남아있는 녹색 잎들조차도 본연의 생기를 잃고 약해진 모습을 보여 전반적인 활력이 현저히 떨어진 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000697.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 일부 잎들은 아직 짙은 녹색을 유지하고 있으나, 상당수의 잎들은 가장자리와 끝부분에서 황변이 시작되거나 갈색으로 변색되어 건조하게 말라가고 있습니다. 특히 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 늘어져 있으며, 아직 녹색을 띠는 잎들 또한 강한 생기를 보이지 않고 전반적으로 힘없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000083.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 주로 연한 녹색을 띠고 있으나, 일부 잎의 가장자리와 끝부분에서는 황변이 관찰되며, 간헐적으로 갈색으로 변색되어 건조하게 마른 흔적이 보입니다. 대부분의 잎은 생기를 잃고 아래로 약하게 처져 있거나, 탄력 없이 힘없이 늘어져 있습니다. 전반적으로 건강한 밀도와 풍성함이 부족하고, 생기 없는 모습이 뚜렷하여 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000099.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 대부분 연한 녹색을 띠고 있으나, 일부 잎은 가장자리나 끝부분에서 노란색 또는 갈색으로 변색되는 증상을 보입니다. 잎들은 탄력을 잃고 힘없이 아래로 처져 있거나, 일부는 건조하게 말라 구불거리는 형태를 보이며, 전반적으로 생기를 잃고 쇠퇴하는 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230829-000505.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 많은 잎들이 본연의 선명한 녹색을 잃고 탁한 연두색 또는 갈색으로 변색되어 있으며, 일부는 이미 말라 비틀어져 아래로 축 처져 있습니다. 아직 녹색을 띠는 잎들 또한 탄력을 잃고 힘없이 아래로 늘어져 생기가 부족한 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230903-001330.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 대부분 연한 녹색이나 탁한 연두색을 띠고 있으며, 상당수의 잎 끝과 가장자리가 황갈색으로 변색되거나 바싹 마른 흔적이 뚜렷합니다. 일부 잎에서는 갈색 반점도 관찰됩니다. 잎들은 처짐 없이 단단하게 서 있지 못하고 전반적으로 힘없이 아래로 축 늘어져 있거나 탄력을 잃고 구부러진 모습을 보이며, 전체적으로 생명력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230911-000453.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들은 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있습니다. 특히, 갈변된 잎들은 아래로 축 늘어지거나 구불거리는 형태로 처져 있으며, 아직 녹색을 띠는 잎들 또한 본연의 생기를 잃고 탁한 연두색을 띠며 힘없이 처진 모습을 보입니다. 전체적으로 활력이 현저히 떨어져 생명력이 약화된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230905-000048.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 짙은 녹색을 유지하고 있으나, 상당수의 잎은 생기를 잃고 연한 녹색이나 탁한 황갈색으로 변색되어 있습니다. 특히 변색된 잎들은 아래로 축 늘어져 있거나 가장자리가 안쪽으로 말려 들어가 시든 모습을 보이며, 아직 푸른 기운이 남아있는 잎들조차 본연의 탄력을 잃고 힘없이 처져 있습니다. 전체적으로 생명력이 현저히 감소하여 'Low' 레벨에 해당하는 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000231.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 짙은 녹색을 잃고 탁한 연두색이나 연한 녹색을 띠고 있으며, 일부 잎의 가장자리나 끝부분에서는 노랗거나 갈색으로 변색되는 흔적이 관찰됩니다. 여러 잎들은 이미 아래로 축 처져 있거나 힘없이 늘어져 있으며, 아직 처지지 않은 잎들 또한 본연의 탄력을 잃고 다소 생기 없는 모습을 보여 전반적인 활력이 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000168.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 대부분 생기를 잃고 연한 녹색이나 탁한 황록색을 띠고 있으며, 상당수의 잎에서 끝부분이나 가장자리가 갈색으로 변색되거나 바싹 마른 흔적이 뚜렷하게 관찰됩니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나 약하게 구부러져 있으며, 전반적으로 힘없고 고사하는 부분이 많아 매우 저조한 활력을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230831-001121.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 쇠퇴하는 모습을 보입니다. 잎의 색상은 전반적으로 옅은 녹색에서 노란색으로 변색되어 있으며, 일부 잎 끝과 가장자리에서는 갈색으로 변색되어 마른 부분이 관찰됩니다. 대부분의 잎들은 탄력을 잃고 아래로 축 늘어져 처져 있으며, 일부는 바삭하게 말라 구불거리는 형태로 변형되어 있습니다. 아직 녹색을 띠는 잎들조차 본연의 선명함을 잃고 생기가 부족해 보여, 전반적인 활력이 매우 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001122.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 많은 잎들이 연한 녹색을 띠고 있으나, 상당수의 잎은 가장자리와 끝부분에서부터 갈색으로 변색되어 건조하게 말라있습니다. 변색된 잎들은 탄력을 잃고 축 늘어져 있거나 바삭하게 말라 구불거리는 형태로 처져 있으며, 일부 남아있는 녹색 잎들 또한 본연의 생기를 잃고 탁한 연두빛을 띠며 힘없이 아래로 향하고 있습니다. 전반적으로 식물 전체의 생기가 부족하고 고사하는 부분이 많아, 'Low' 레벨에 부합하는 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000671.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 대부분 본연의 선명한 녹색을 잃고 탁한 연두색 또는 연한 노란색을 띠고 있으며, 상당수의 잎 가장자리와 끝부분에서는 갈색으로 변색되어 마른 흔적이 뚜렷하게 관찰됩니다. 많은 잎들이 탄력을 잃고 아래로 축 처져 있거나 가장자리가 안으로 말려드는 등 시든 기색이 역력하며, 전반적으로 힘없이 늘어져 생기 없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000205.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 연한 녹색을 띠거나 노랗게 변색된 부분이 많으며, 특히 가장자리와 끝부분에서 갈색으로 건조하게 마르거나 갈변된 흔적이 뚜렷합니다. 상당수의 잎은 생기를 잃고 아래로 축 처져 있거나, 탄력을 잃고 힘없이 늘어져 있습니다. 전체적으로 고사하는 잎들이 관찰되어 전반적인 활력이 매우 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230906-000119.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수는 이미 노랗게 변색되어 갈색으로 마르고 있습니다. 많은 잎들이 축 늘어져 있으며, 일부는 바삭하게 말라 구불거리는 형태로 처져 있습니다. 아직 녹색을 띠는 잎들조차 생기가 부족하고 힘없이 처진 모습을 보이며, 전체적으로 건강 상태가 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000722.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 모습을 보입니다. 잎들은 부분적으로 탁한 연두색을 띠며 본연의 선명함을 잃었으며, 상당수의 잎은 가장자리부터 누렇게 변색되거나 갈색으로 말라가고 있습니다. 아직 녹색을 띠는 잎들조차 생기 없이 힘없이 아래로 처져 있으며, 변색된 잎들은 탄력을 잃고 축 늘어져, 전체적으로 고사하는 부분이 많아 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230827-000500.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎에서 누런색 또는 연한 갈색으로 변색되거나 마른 흔적이 뚜렷하게 관찰됩니다. 특히 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 늘어져 있거나 구부러진 형태로 처져 있으며, 아직 녹색을 유지하는 잎들조차 생기가 부족하고 힘없이 처진 모습을 보여 전반적인 활력이 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230829-000785.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 가장자리부터 짙은 갈색으로 변색되어 마르고 있습니다. 녹색을 띠는 잎들 또한 생기를 잃고 힘없이 아래로 처져 있으며, 전반적으로 시들어가는 모습이 역력합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230828-000395.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 이미 황갈색으로 변색되거나 갈색으로 말라가고 있습니다. 변색된 잎들은 축 처져 있거나 가장자리부터 안쪽으로 구불거리며 시들고 있으며, 아직 녹색을 띠는 잎들조차도 탄력을 잃고 힘없이 아래로 늘어져 있습니다. 전체적으로 생명력이 부족하고 성장이 둔화된 모습으로, 'Low' 레벨에 부합하는 낮은 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230904-000014.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 상당수의 잎들이 갈색으로 변색되어 건조하게 말라있으며, 일부는 바삭하게 시들어 아래로 축 처져 있습니다. 아직 녹색을 띠는 잎들 또한 생기가 부족하고 본연의 선명한 녹색을 잃어 탁한 연두색을 띠고 있으며, 탄력을 잃고 힘없이 처진 모습을 보여 전반적인 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230906-000132.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 많은 잎들이 가장자리부터 노랗게 변색되거나 갈색으로 고사하고 있습니다. 특히 갈변이 진행된 잎들은 탄력을 잃고 축 늘어져 있으며, 일부는 바싹 말라 굳어 있는 모습을 보입니다. 아직 녹색을 띠는 잎들 또한 생기가 부족하고 힘없이 처져 있어, 전체적으로 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000637.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 상당수의 잎들은 연한 녹색이나 탁한 황록색을 띠고 있으며, 가장자리와 끝부분에서 확연한 갈색 변색이 관찰됩니다. 잎들은 탄력을 잃고 아래로 축 처지거나 약하게 구부러져 있으며, 전반적으로 생기가 부족하고 힘없는 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230830-000941.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 연한 녹색을 띠는 부분과 함께 상당수가 갈색으로 변색되어 있으며, 특히 가장자리와 끝부분이 건조하게 말라 축 처져 있습니다. 아직 푸른빛을 유지하는 잎들 또한 생기가 부족하고 탄력을 잃은 채 힘없이 아래로 늘어져 있어, 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230827-000239.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연두빛을 띠고 있으나, 상당수의 잎들은 노랗게 변색되거나 끝부분과 가장자리에서 갈색으로 마르고 있습니다. 특히 변색되거나 마른 잎들은 축 늘어져 있거나 탄력을 잃고 힘없이 처져 있으며, 일부는 가장자리부터 오그라든 형태를 보입니다. 아직 녹색을 띠는 잎들 또한 강한 생기를 보이지 않고 전반적으로 힘없는 모습을 보여, 활력이 현저히 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230911-000477.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본연의 선명한 녹색을 잃고 탁한 연두빛을 띠거나 부분적으로 노랗게 변색되어 있습니다. 특히 상당수의 잎 가장자리와 끝부분은 갈색으로 말라 건조해진 상태이며, 일부는 완전히 시들어 바싹 오그라들고 있습니다. 잎들은 처짐 없이 단단하기보다 힘없이 아래로 축 늘어져 있거나 탄력을 잃고 구불거리는 모습을 보이며, 전체적으로 생기가 부족하여 건강 상태가 저하된 것으로 판단됩니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230827-000270.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 띠고 있으나 생기가 부족하며, 상당수의 잎들이 가장자리와 끝부분에서 노랗거나 갈색으로 변색되어 건조하게 말라있습니다. 특히 말라버린 잎들은 축 늘어지거나 힘없이 구부러진 형태로 처져 있으며, 아직 녹색을 띠는 잎들 또한 강한 생기를 보이지 않고 전반적으로 힘없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230831-001065.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎은 가장자리부터 누렇게 변색되거나 갈색으로 마르고 건조해져 있습니다. 변색되거나 마른 잎들은 축 늘어져 있거나 바싹 오그라든 형태로 처져 있으며, 아직 녹색을 띠는 잎들조차도 생기가 부족하고 탄력을 잃은 채 힘없이 처진 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001157.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 옅은 녹색을 유지하고 있으나, 상당수의 잎이 갈색으로 변색되어 가장자리와 끝부분이 건조하게 마르고 있습니다. 잎들은 축 늘어지거나 탄력을 잃고 힘없이 아래로 처져 있으며, 일부는 바싹 말라 구불거리거나 뻣뻣하게 굳어 있어, 전반적인 활력이 현저히 저하된 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230903-001290.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 상당수가 연한 녹색에서 점차 누런빛으로 변색되고 있으며, 곳곳에서 갈색으로 마르거나 시드는 흔적이 명확하게 관찰됩니다. 많은 잎들이 탄력을 잃고 아래로 축 처져 있거나 힘없이 구부러져 있으며, 아직 녹색을 유지하는 잎들조차도 생기가 부족하고 처진 모습을 보여 전반적인 활력이 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000894.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 상당수가 갈색으로 변색되어 건조하게 말라있거나 바삭하게 시들어 있으며, 일부 잎은 연한 녹색을 띠고 있으나 생기가 부족하고 잎 끝이나 가장자리가 갈변되고 있습니다. 특히 말라버린 잎들은 축 늘어져 있거나 탄력을 잃고 뻣뻣하게 굳어 있으며, 아직 녹색을 띠는 잎들조차도 힘없이 처진 모습을 보입니다. 전체적으로 고사하는 부분이 많아 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230830-000979.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 노랗게 변색되거나 갈색으로 말라있습니다. 특히 하단 잎들은 황변이 심하고, 가장자리가 갈색으로 변색되어 건조한 상태입니다. 말라버린 잎들은 축 늘어져 있거나, 탄력을 잃고 아래로 처져 있으며, 아직 푸른 기운을 띠는 잎들 또한 힘없이 처져 있거나 가장자리가 부분적으로 마른 흔적을 보입니다. 전체적으로 생기가 부족하고 약화된 모습으로, 낮은 성장 레벨을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230827-000442.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수가 가장자리와 끝부분에서 갈색으로 변색되어 바싹 말라있습니다. 특히 마른 잎들은 탄력을 잃고 축 늘어지거나 바싹 오그라든 형태로 처져 있으며, 아직 녹색을 띠는 잎들 또한 생기가 부족하고 힘없이 처진 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230905-000075.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎에서 노랗게 변색되거나 끝부분부터 갈색으로 마르는 현상이 관찰됩니다. 잎들은 전체적으로 탄력을 잃고 힘없이 아래로 처져 있으며, 일부 마른 잎들은 구불거리거나 뻣뻣하게 굳어 있습니다. 아직 녹색을 띠는 잎들 또한 생기가 부족하고 처진 모습을 보여 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001224.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 일부가 아직 연두빛을 띠고 있으나, 상당수의 잎들이 갈색으로 변색되어 가장자리부터 마르거나, 완전히 시들어 바싹 오그라든 모습을 보입니다. 녹색을 띠는 잎들조차도 생기가 부족하여 탄력을 잃고 아래로 힘없이 처져 있으며, 마른 잎들은 축 늘어지거나 뻣뻣하게 굳어 있습니다. 전반적으로 생명력이 현저히 저하되어 시들고 쇠약해진 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230905-000095.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 유지하고 있으나, 선명함이 부족하고 다수의 잎이 노란색 또는 연한 갈색으로 변색되어 있습니다. 특히 잎 가장자리와 끝부분은 갈색으로 마르기 시작한 흔적이 관찰됩니다. 잎들은 전반적으로 탄력을 잃고 아래로 처져 있거나 힘없이 늘어져 있으며, 일부는 시들어 구불거리는 형태를 보입니다. 전체적으로 생기가 부족하고 약해진 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230903-001465.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 상당수가 갈색으로 변색되어 건조하게 말라있으며, 특히 가장자리와 끝부분에서 심하게 갈변된 부분이 두드러집니다. 일부 녹색 잎들 또한 생기 없이 탁한 연두색을 띠거나 부분적으로 연한 갈색빛을 띠고 있으며, 대부분의 잎이 축 처지거나 탄력을 잃고 힘없이 아래로 늘어져 있습니다. 전체적으로 생기가 부족하고 약해 보여 전반적인 활력이 현저히 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000387.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 연한 녹색 또는 누런색으로 변색되어 있으며, 상당수의 잎은 가장자리부터 갈색으로 마르거나 완전히 고사하여 바싹 오그라든 형태로 처져 있습니다. 남아있는 일부 녹색 잎들조차도 탄력을 잃고 힘없이 아래로 축 늘어져 있으며, 전체적으로 생기가 부족하고 쇠퇴하는 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000652.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 일부에서 녹색을 유지하고 있으나, 상당수가 노란색 또는 연한 갈색으로 변색되어 있습니다. 특히 잎의 가장자리와 끝부분에서 갈변이 두드러지게 나타나며, 일부 잎은 바싹 말라 건조하게 시들어 있습니다. 잎들은 대부분 생기를 잃고 아래로 힘없이 처져 있거나, 탄력을 잃고 구불거리는 형태로 변형되어 있어 전반적으로 저하된 활력을 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230904-000036.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 많은 잎들이 황변과 갈변이 진행되어 가장자리와 끝부분이 마르기 시작했습니다. 잎들은 탄력을 잃고 아래로 축 늘어져 있거나 구부러져 있으며, 전반적으로 힘없고 생기 없는 모습을 보여 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001267.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 생기를 잃고 탁한 녹색을 띠고 있으며, 상당수의 잎은 가장자리부터 노랗게 변색되거나 갈색으로 말라 있습니다. 특히 마른 잎들은 축 처져 있거나 구불거리며, 아직 녹색을 유지하는 잎들 또한 탄력을 잃고 힘없이 아래로 늘어져 있어, 전체적으로 쇠퇴기에 접어든 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230824-000008.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 짙은 녹색을 띠고 있으나, 많은 잎들이 노랗게 변색되거나 갈색으로 말라가고 있습니다. 특히 변색된 잎들은 아래로 축 늘어져 있거나 가장자리가 구불거리는 형태로 처져 있으며, 아직 녹색을 유지하는 잎들조차도 탄력을 잃고 생기가 부족한 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230824-000073.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 많은 잎들이 노랗게 변색되거나 갈색으로 말라 있습니다. 특히 노랗게 변색되거나 마른 잎들은 아래로 축 처져 있거나 탄력을 잃고 힘없이 구부러져 있으며, 일부 남아있는 녹색 잎들조차도 본연의 생기를 잃고 탁한 연두색을 띠며 전반적으로 건강 상태가 현저히 저하되어 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230830-000890.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 많은 잎들이 갈색으로 변색되어 바삭하게 말라있거나 가장자리부터 갈변되고 있습니다. 특히 시든 잎들은 아래로 축 처져 있거나 탄력을 잃고 뻣뻣하게 굳어 있는 모습이며, 일부 남아있는 녹색 잎들조차도 생기가 부족하고 본연의 선명한 색을 잃어 전반적인 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000885.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 상당수 노랗게 변색되었거나, 가장자리와 끝부분이 짙은 갈색으로 변색되어 말라있습니다. 아직 녹색을 띠는 일부 잎들도 본연의 선명함을 잃고 탁한 연두색을 띠며, 생기 없이 힘없이 처져 있습니다. 대부분의 잎은 탄력을 잃고 아래로 축 처져 있거나, 부분적으로 바싹 말라 오그라든 모습을 보이며, 전반적인 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000750.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 푸른 기운을 잃고 누런빛이나 옅은 갈색으로 변색되어 있으며, 상당수의 잎들은 가장자리부터 마르기 시작하여 바삭하게 변형되거나 완전히 갈색으로 고사한 모습입니다. 많은 잎들이 생기를 잃고 아래로 축 처져 있거나 힘없이 구부러져 있으며, 아직 녹색을 띠는 잎들 또한 본래의 선명함을 잃고 탁한 연두색을 보이며 전반적으로 시든 기색이 뚜렷합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000204.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 부분적으로 연두빛을 띠거나 탁한 녹색을 보이지만, 상당수가 갈색으로 변색되어 말라 있으며, 특히 잎 끝부분과 가장자리가 갈변된 모습이 뚜렷합니다. 많은 잎들이 축 늘어지거나 시들어 탄력을 잃고 힘없이 처져 있으며, 일부는 바삭하게 마른 형태로 관찰되어 전반적인 생명력이 현저히 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230911-000470.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 생기를 잃고 연한 녹색에서 누런색으로 변색되고 있으며, 일부는 가장자리부터 갈색으로 마르거나 고사하는 흔적이 관찰됩니다. 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처져 있거나, 힘없이 구불거리며 시든 모습을 보입니다. 아직 푸른빛을 유지하는 잎들조차 선명함을 잃고 탁한 색을 띠며, 전체적으로 생기가 부족하고 약해진 상태로, 전반적인 건강 상태가 현저히 저하되었음을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230903-001249.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 유지하고 있으나 선명함이 부족하고 탁한 연두색을 띠며, 상당수의 잎들은 가장자리와 끝부분에서부터 갈색으로 변색되어 건조하게 말라있습니다. 특히 심하게 말라버린 잎들은 축 늘어지거나 바싹 오그라든 형태로 처져 있으며, 아직 녹색을 띠는 잎들 또한 탄력을 잃고 힘없이 아래로 처져 전반적으로 생명력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000855.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 옅은 녹색을 유지하고 있으나, 상당수의 잎이 노란색으로 변색되거나 끝부분이 갈색으로 변색되어 말라있습니다. 특히 변색된 잎들은 탄력을 잃고 축 늘어져 있거나 아래로 처져 있으며, 아직 옅은 녹색을 띠는 잎들 또한 생기가 부족하고 힘없이 아래를 향하고 있습니다. 전반적으로 생명력이 저하되어 쇠약한 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230829-000591.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본연의 선명한 녹색을 잃고 탁한 연두색이나 연한 녹색을 띠고 있으며, 상당수의 잎들은 가장자리와 끝부분에서 갈색으로 변색되어 마르기 시작하거나 누렇게 변색되어 있습니다. 특히 많은 잎들이 탄력을 잃고 아래로 축 처져 있거나 힘없이 늘어져 있으며, 전반적으로 생기가 부족하여 활력이 현저히 떨어진 상태를 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000362.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연두빛을 띠고 있으나, 상당수의 잎이 누렇게 변색되거나 연한 갈색으로 마른 흔적이 뚜렷합니다. 특히 변색된 잎들은 탄력을 잃고 아래로 축 처져 있거나 가장자리와 끝부분이 마르거나 갈변되어 있습니다. 아직 녹색을 유지하는 잎들 또한 생기가 부족하며, 전반적으로 힘없이 늘어져 있는 모습을 보입니다. 이는 식물의 전반적인 활력이 저하된 상태임을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230902-001360.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 짙은 녹색을 띠고 있으나, 많은 잎들이 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라 있습니다. 특히, 갈변된 잎들은 축 늘어지거나 힘없이 아래로 처져 있으며, 일부 남아있는 녹색 잎들 또한 선명한 색을 잃고 생기가 부족한 모습을 보입니다. 전반적으로 식물은 탄력을 잃고 시들어 가는 징후를 보여 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000352.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 연한 녹색 또는 탁한 연두색을 띠며, 군데군데 노란색으로 변색되거나 갈색으로 마른 흔적이 관찰됩니다. 잎들은 전반적으로 탄력을 잃고 아래로 힘없이 처져 있으며, 일부는 구부러지거나 축 늘어진 형태로 생기 없는 모습을 보입니다. 전체적으로 성장이 둔화되고 약해 보여 활력이 낮은 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230830-000873.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 원래의 선명한 녹색을 잃고 부분적으로 연한 황록색 또는 갈색으로 변색된 부분이 광범위하게 관찰됩니다. 특히 많은 잎들이 가장자리와 끝부분부터 건조하게 마르거나 바삭하게 시들어 축 처져 있으며, 일부 아직 녹색을 유지하는 잎들조차도 탄력을 잃고 힘없이 아래로 늘어져 전반적인 생명력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230827-000478.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 전반적으로 연한 녹색을 띠고 있으며, 부분적으로 황변되거나 끝부분이 갈색으로 변색되어 말라 있습니다. 대부분의 잎들은 탄력을 잃고 힘없이 아래로 축 처져 있으며, 일부 잎은 바싹 말라 비틀린 형태로 고사 직전의 모습을 보여 전반적인 활력이 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230904-001360.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 낮은 상태입니다. 잎들은 선명한 녹색을 잃고 부분적으로 연한 녹색이나 황변을 보이며, 일부는 가장자리부터 갈색으로 변색되어 말라 있습니다. 많은 잎들이 축 처져 있거나 탄력을 잃고 구부러진 형태로 시들었으며, 전반적으로 생기가 부족하고 메마른 모습을 보여 활력이 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230909-000358.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색이나 탁한 초록색을 띠고 있으나, 상당수의 잎들이 노랗게 변색되거나 가장자리와 끝부분에서 갈색으로 말라 있습니다. 특히 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처져 있으며, 아직 녹색을 띠는 잎들조차도 생기 없이 힘없이 늘어져 전반적으로 쇠약하고 시든 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230828-000437.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색을 띠는 부분이 많으며, 특히 상당수의 잎에서 가장자리와 끝부분이 노랗거나 옅은 갈색으로 변색되어 건조하게 말라있습니다. 또한, 많은 잎들이 생기를 잃고 아래로 축 처져 있거나 탄력을 잃어 힘없이 늘어져 있으며, 전체적으로 건강한 생명력이 현저히 부족해 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230831-001084.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 연한 녹색빛을 띠거나 황갈색으로 변색된 부분이 많습니다. 특히 일부 잎은 가장자리와 끝부분이 갈색으로 말라있으며, 잎들은 탄력을 잃고 아래로 축 처져 있거나 힘없이 늘어져 있습니다. 전반적으로 생기가 부족하고 약해 보여 낮은 성장 레벨에 해당하는 건강 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230909-000340.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본래의 선명한 녹색을 잃고 옅은 연두색을 띠거나 부분적으로 누렇게 변색되기 시작했으며, 특히 많은 잎의 끝부분과 가장자리에서는 갈색으로 말라붙은 흔적이 명확하게 관찰됩니다. 잎들은 처짐 없이 단단하게 서 있지 못하고 아래로 축 늘어져 있거나 탄력을 잃고 힘없이 휘어져 있으며, 전체적으로 시들어가고 있는 약한 생명력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230831-001019.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 상당수의 잎이 갈색으로 변색되어 말라 있거나, 누런색을 띠며 생기를 잃고 있습니다. 잎들은 아래로 축 처져 있거나 탄력을 잃고 힘없이 늘어져 있으며, 일부 남아있는 녹색 잎들 또한 본연의 선명함을 잃고 탁한 연두색을 띠며 시든 기색을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230827-000293.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본연의 선명한 녹색을 잃고 탁한 연두색이나 옅은 노란색을 띠고 있으며, 일부는 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있습니다. 많은 잎들이 탄력을 잃고 아래로 축 처져 있으며, 일부는 힘없이 구부러져 있습니다. 전반적으로 식물은 생기가 부족하고 약한 모습을 보이며, 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001255.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연두색을 띠고 있으나, 상당수의 잎들은 가장자리부터 노랗게 변색되거나 끝부분이 갈색으로 마른 흔적을 보입니다. 변색되거나 마른 잎들은 탄력을 잃고 축 늘어지거나 힘없이 아래로 처져 있으며, 아직 푸른 기운이 남아있는 잎들조차도 강한 생기를 보이지 않고 전반적으로 힘없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230905-000097.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 대체로 연한 녹색을 띠고 있으며, 가장자리나 끝부분에서 노랗거나 연한 갈색으로 변색되어 말라버린 부분이 광범위하게 관찰됩니다. 많은 잎들이 탄력을 잃고 아래로 축 처져 있으며, 일부는 심하게 꼬이거나 구부러진 형태로 시들어 있습니다. 아직 녹색을 유지하는 잎들조차 본연의 생기를 잃고 힘없이 늘어져 있어, 전체적인 건강 상태가 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230827-000511.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 연한 녹색을 띠고 있지만, 상당수가 노랗게 변색되거나 갈색으로 말라 있습니다. 특히 변색된 잎들은 아래로 축 처져 있거나 탄력을 잃고 힘없이 구불거리는 모습을 보이며, 아직 푸른 기운을 유지하는 잎들 또한 생기가 부족하고 끝부분이 시든 흔적이 관찰되어, 전반적으로 저하된 활력 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230831-001108.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 상태를 보입니다. 잎들은 선명한 녹색을 잃고 일부는 누런빛을 띠거나 가장자리부터 갈색으로 변색되는 현상이 나타납니다. 많은 잎들이 탄력을 잃고 아래로 축 처져 있으며, 부분적으로는 마르거나 바싹 오그라든 모습도 보입니다. 전반적으로 생기가 부족하고 약해 보여, 활발한 성장세를 기대하기 어려운 건강 상태임을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000226.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색이나 옅은 녹색을 띠고 있으며, 상당수의 잎에서 가장자리와 끝부분이 누렇게 또는 갈색으로 변색되어 건조하게 말라있습니다. 특히 마른 잎들은 바싹 오그라들거나 아래로 축 늘어져 있으며, 아직 녹색을 띠는 잎들조차도 탄력을 잃고 힘없이 처진 모습을 보여, 전반적으로 생기가 부족하고 쇠약한 인상을 줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-000972.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 대부분 생기를 잃고 연한 황록색 또는 갈색으로 변색되어 있으며, 특히 오래된 잎들은 가장자리부터 마르거나 전체적으로 바싹 시들어 있는 모습입니다. 많은 잎들이 탄력을 잃고 축 늘어져 있으며, 일부는 이미 구불거리며 건조하게 말라 처져 있어, 전반적으로 생명력이 현저히 떨어진 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230903-001544.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 본래의 선명한 녹색을 잃고 탁한 연두색이나 옅은 황갈색을 띠고 있으며, 상당수의 잎은 가장자리부터 시작하여 갈색으로 변색되어 건조하게 말라 있습니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나, 심하게 시들어 구불거리는 형태로 뒤틀려 있으며, 전반적으로 생기를 찾기 어렵고 쇠퇴하는 양상을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000294.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 연한 녹색을 띠고 있으나, 상당수 잎의 가장자리가 노랗게 변색되거나 갈색으로 마른 흔적이 뚜렷합니다. 잎들은 탄력을 잃고 아래로 축 처져 있으며, 일부는 가장자리가 구불거리거나 안쪽으로 말려있는 모습을 보입니다. 전반적으로 생기가 부족하고 힘없는 모습으로, 전반적인 활력이 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230906-000121.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎에서 황변이 진행되거나 가장자리와 끝부분이 갈색으로 변색되어 말라있습니다. 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처져 있으며, 아직 녹색을 유지하는 잎들 또한 생기가 부족하여 힘없이 늘어져 있어, 전반적인 건강 상태가 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230905-000093.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 생기를 잃고 탁한 녹색을 띠고 있으며, 상당수의 잎에서 누렇게 변색되거나 갈색으로 말라가는 흔적이 뚜렷하게 관찰됩니다. 특히 많은 잎들이 탄력을 잃고 아래로 축 처져 있거나 가장자리가 안쪽으로 말리는 등 시든 모습을 보이며, 전체적으로 고사하는 부분이 많아 활력이 현저히 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000695.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 대부분 연한 녹색에서 황갈색으로 변색되어 가고 있으며, 일부는 이미 끝부분이 바싹 마르거나 갈색으로 고사하는 징후를 보입니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나 힘없이 구불거리는 모습이며, 전체적으로 생기가 부족하고 약화된 모습을 보여 'Low' 레벨에 걸맞은 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000674.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 대부분 생기를 잃고 탁한 연두색을 띠거나 노랗게 변색되고 있으며, 상당수의 잎은 가장자리부터 갈색으로 마르고 시들었습니다. 특히 말라버린 잎들은 아래로 축 처져 힘없이 매달려 있고, 일부 남아있는 녹색 잎들조차도 탄력을 잃고 처지거나 비틀린 모습을 보이며, 전반적으로 고사하는 부분이 많아 활력이 매우 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230829-000594.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 연한 녹색을 띠거나 노란빛으로 변색되고 있으며, 특히 상당수의 잎들은 가장자리와 끝부분에서 갈색으로 말라버린 부분이 뚜렷하게 관찰됩니다. 이러한 잎들은 힘없이 축 늘어져 처져 있거나, 가장자리가 안쪽으로 말려 올라간 형태로 변형되어 있습니다. 전체적으로 생기가 부족하고 약해 보이며, 건강 상태가 저하된 'Low' 레벨에 해당합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230829-000728.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 노란색으로 변색되거나 가장자리와 끝부분이 갈색으로 말라 있습니다. 잎들은 탄력을 잃고 아래로 축 처져 있으며, 일부는 바삭하게 말라 구불거리는 모습도 관찰됩니다. 전반적으로 생기가 부족하고 약해 보여 활력이 현저히 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230907-000226.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 아직 푸른색을 띠는 부분도 있으나, 상당수의 잎에서 가장자리와 끝부분이 누렇게 또는 갈색으로 변색되어 건조하게 마르고 있습니다. 또한, 일부 잎들은 탄력을 잃고 아래로 축 처져 있으며, 푸른 기운이 남아있는 잎들조차도 생기가 부족하고 힘없이 처진 모습을 보입니다. 전체적으로 활발한 성장세를 잃고 전반적인 생명력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230905-000052.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들이 노랗게 변색되어 있거나 가장자리와 끝부분이 갈색으로 말라 있습니다. 특히 변색된 잎들은 대부분 아래로 축 처져 힘이 없으며, 일부 완전히 마른 잎들은 바삭하게 굳어 있거나 구불거리는 형태로 뒤틀려 있습니다. 아직 푸른색을 띠는 잎들조차도 탄력을 잃고 생기 없이 처져 있어, 전반적으로 생명력이 현저히 저하되어 성장 활동이 둔화된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230826-000066.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 많은 잎들이 갈색으로 변색되어 말라 있으며, 일부는 완전히 시들어 바삭하게 굳어 있습니다. 아직 녹색을 띠는 잎들조차도 선명함을 잃고 탁한 연두색을 보이거나 가장자리와 끝부분에서 갈변이 진행되고 있습니다. 잎들은 전반적으로 생기를 잃고 아래로 축 처져 있으며, 일부는 심하게 말려 있거나 탄력을 잃고 뻣뻣하게 굳어 있습니다. 전체적으로 고사하는 부분이 많아 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230830-000980.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들이 노랗게 변색되거나 가장자리와 끝부분에서 갈색으로 마르고 있습니다. 특히 변색된 잎들은 탄력을 잃고 축 처져 있거나 구부러져 시든 모습이며, 아직 녹색을 띠는 잎들 또한 생기가 부족하고 힘없이 아래로 늘어져 전반적인 활력이 저하된 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230903-001517.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 상태를 보입니다. 잎들은 본연의 선명한 녹색을 잃고 탁한 연두색이나 노란빛을 띠고 있으며, 잎의 가장자리와 끝부분에서는 갈색으로 변색되어 마른 흔적이 뚜렷하게 관찰됩니다. 특히 잎들은 탄력을 잃고 아래로 축 처져 있거나 힘없이 구부러진 형태로, 전반적으로 생기가 부족하고 활발한 성장을 기대하기 어려운 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230827-000472.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 유지하고 있으나, 상당수의 잎들이 연한 녹색 또는 탁한 노란빛을 띠고 있으며, 가장자리부터 갈색으로 변색되는 부분이 관찰됩니다. 또한 잎들은 힘없이 축 늘어져 있거나 구부러져 있으며, 일부는 탄력을 잃고 바싹 마른 상태를 보입니다. 전반적으로 생기가 부족하고 위축된 모습이 뚜렷하여 낮은 성장 레벨에 부합합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-001041.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 띠고 있으나, 상당수의 잎들은 가장자리와 끝부분에서 황갈색으로 변색되어 마르거나 바싹 오그라든 모습을 보입니다. 특히 마른 잎들은 탄력을 잃고 아래로 축 처져 있으며, 아직 푸른 기운이 남아있는 잎들조차도 힘없이 아래로 기울어져 생기 없는 상태입니다. 전체적으로 고사하는 부분이 많아 전반적인 활력이 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000050.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 전반적으로 생기를 잃고 연한 녹색을 띠고 있으며, 특히 많은 잎들이 가장자리와 끝부분에서 황변이 시작되거나 갈색으로 변색되어 건조하게 말라 있습니다. 갈변되거나 마른 잎들은 탄력을 잃고 축 늘어져 있거나 바싹 오그라든 형태로 처져 있으며, 아직 푸른 기운이 남아있는 잎들조차 힘없이 아래로 쳐져 있습니다. 전체적으로 시들고 활력이 현저히 떨어진 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000672.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 희미한 연두색을 띠고 있으나, 상당수의 잎들은 가장자리와 끝부분에서 누렇거나 짙은 갈색으로 변색되어 건조하게 말라있습니다. 변색된 잎들은 아래로 축 늘어져 있거나 바삭하게 오그라든 형태로 처져 있으며, 아직 푸른 기운을 유지하는 잎들 또한 탄력을 잃고 힘없이 아래로 처진 모습을 보여 전반적인 생기가 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000148.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 많은 잎들이 가장자리와 끝부분에서 누렇거나 짙은 갈색으로 변색되어 있습니다. 일부 잎은 이미 건조하게 말라있으며, 아직 녹색을 유지하는 잎들 또한 탄력을 잃고 아래로 힘없이 축 처져 있어 전반적으로 생기 없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230829-000771.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 연한 녹색을 띠거나 노랗게 변색되어 있으며, 일부 잎은 끝부분이 갈색으로 마른 흔적이 관찰됩니다. 잎들은 처짐 없이 탄력 있는 모습을 보이지 않고 힘없이 축 늘어져 있거나 아래로 구부러져 있어 전반적으로 생기를 찾아보기 어렵습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-E-230829-000803.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 아직 부분적으로 녹색을 유지하고 있으나, 상당수 잎에서 가장자리와 끝부분을 중심으로 노랗게 변색되거나 갈색으로 마른 흔적이 관찰됩니다. 특히 변색된 잎들은 탄력을 잃고 축 처져 있거나 힘없이 아래로 늘어져 있으며, 푸른빛을 띠는 잎들조차 본연의 생기를 잃고 전반적으로 약해진 활력을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001235.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 매우 낮은 상태입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색을 띠거나 노랗게 변색된 부분이 많습니다. 특히, 여러 잎의 가장자리와 끝부분에서 갈색으로의 변색이 관찰되며 건조하게 마른 흔적도 보입니다. 대부분의 잎은 탄력을 잃고 아래로 축 처져 있으며, 일부는 힘없이 구불거리거나 끝이 마른 채 오그라든 형태를 보입니다. 아직 녹색을 띠는 잎들조차 본연의 생기 있는 색을 잃고 칙칙해 보이며, 전체적으로 고른 활력을 보이지 못하고 현저히 저하된 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-001035.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 매우 낮은 상태입니다. 많은 잎들이 노랗게 변색되거나 갈색으로 고사하고 있으며, 일부는 가장자리부터 말라 들어가 바삭하게 시들어 있습니다. 아직 푸른색을 띠는 잎들조차 본연의 선명함을 잃고 탁한 연두색을 띠며 힘없이 처져 있습니다. 전체적으로 잎들은 탄력을 잃고 축 늘어져 있거나 구부러진 형태로, 전반적인 생명력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230904-001349.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들이 가장자리부터 갈색으로 변색되어 말라있고, 일부는 완전히 누렇게 황변되어 있습니다. 잎들은 탄력을 잃고 아래로 축 처져 있으며, 일부는 가장자리가 말려 올라가거나 뻣뻣하게 굳은 모습을 보입니다. 전체적으로 생기가 부족하고 약해 보여, 활력이 현저히 떨어져 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000834.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대체로 연한 녹색을 띠거나 일부는 가장자리부터 노랗게 변색되기 시작했으며, 부분적으로 갈색으로 마른 흔적도 관찰됩니다. 잎들은 탄력을 잃고 아래로 살짝 처져 있거나, 가장자리가 안쪽으로 미미하게 말려 있는 모습이며, 전반적으로 생기가 부족하고 힘없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000073.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎은 이미 황변이 진행되거나 갈색으로 변색되어 바삭하게 말라있습니다. 특히 말라버린 잎들은 아래로 축 처져 있거나 구불거리는 형태로 뒤틀려 있으며, 아직 녹색을 띠는 잎들조차도 본연의 생기를 잃고 힘없이 아래로 늘어져 있습니다. 전체적으로 고사하는 부분이 많아 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000053.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 많은 잎들이 누런빛을 띠거나 갈색으로 변색되어 말라가고 있으며, 일부는 이미 바싹 시들어 축 처져 있습니다. 아직 녹색을 유지하는 잎들조차도 생기를 잃고 탁한 연두색을 띠며 힘없이 아래로 처져 있어, 전반적으로 약해진 건강 상태를 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230829-000610.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보이며 쇠약해진 모습입니다. 대부분의 잎은 본래의 녹색을 잃고 연한 갈색빛을 띠거나 짙은 갈색으로 변색되어 있습니다. 특히 잎의 가장자리와 끝부분에서는 갈색으로 말라버린 부분이 광범위하게 관찰됩니다. 잎들은 전반적으로 탄력을 잃고 아래로 축 처져 있으며, 일부는 완전히 말라 바삭하게 굳어 있거나 심하게 구불거리는 형태로 뒤틀려 있습니다. 남아있는 녹색 잎들조차도 생기 없이 탁한 연두색을 보이며 힘없이 늘어져 있어, 전체적인 생명력이 크게 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000306.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 저하된 상태를 보입니다. 잎들의 상당수는 연한 녹색에서 노란빛을 띠는 탁한 색으로 변색되어 있으며, 일부는 가장자리와 끝부분에서 갈색으로 말라있습니다. 잎들은 축 늘어져 있거나 탄력을 잃고 힘없이 아래로 처져 있으며, 아직 푸른색을 유지하는 잎들조차도 본연의 선명함을 잃고 생기가 부족한 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230903-001555.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본연의 선명한 녹색을 잃고 부분적으로 연한 녹색이나 황갈색을 띠며 변색된 부분이 많습니다. 특히 잎 끝부분과 가장자리를 중심으로 갈변 현상이 뚜렷하게 나타나며, 상당수의 잎이 생기를 잃고 아래로 축 처지거나 탄력 없이 힘없이 늘어져 있습니다. 일부 잎은 건조하게 말려 올라가거나 바삭하게 시든 모습도 관찰되어, 전반적인 생명력이 현저히 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230905-000047.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본래의 선명한 녹색을 잃고 탁한 연두색 또는 부분적으로 노란색과 연한 갈색으로 변색되어 있습니다. 특히 많은 잎들이 가장자리와 끝부분에서부터 건조하게 말라 바삭거리거나 축 처져 있으며, 일부 잎들은 생기를 잃고 아래로 힘없이 늘어져 있습니다. 아직 녹색을 띠는 잎들조차도 탄력이 부족하고 전반적으로 시들고 있는 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230906-000137.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 전반적으로 생기를 잃고 탁한 연두색을 띠고 있으며, 특히 잎의 가장자리와 끝부분에서 갈색으로 변색되어 말라 있는 부분이 광범위하게 관찰됩니다. 상당수의 잎들은 탄력을 잃고 아래로 축 처져 있거나, 심하게 말려 구불거리는 형태로 변형되어 있습니다. 아직 녹색을 띠는 잎들조차도 본연의 선명함을 잃고 힘없이 처져 있어, 전반적인 활력이 현저히 저하된 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230828-000412.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 상태를 보입니다. 잎들은 생기를 잃고 탁한 연두색을 띠거나, 상당수가 부분적으로 노란색으로 변색되거나 끝부분부터 갈색으로 마르고 있습니다. 잎들은 힘없이 아래로 처져 있으며, 일부 잎은 부드러운 탄력을 잃고 살짝 구부러진 형태로 나타나 전반적으로 약하고 시든 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000667.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로는 녹색을 유지하고 있으나, 상당수 잎들이 연한 녹색으로 변하거나 가장자리와 끝부분에서 갈색으로 말라있습니다. 많은 잎들이 축 늘어져 처져 있으며, 탄력을 잃고 힘없이 아래로 향하고 있어 전반적으로 생명력이 부족하고 약화된 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230829-000834.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수가 노랗게 변색되거나 가장자리부터 갈색으로 말라있습니다. 특히 일부 잎들은 탄력을 잃고 힘없이 축 처져 있으며, 아직 녹색을 띠는 잎들 또한 생기가 부족하고 전반적으로 시든 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000152.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보이며 심각하게 시들어 있습니다. 잎들은 대부분 연한 녹색 또는 탁한 황록색을 띠고 있으며, 가장자리와 끝부분에서부터 갈색으로 변색되어 말라가고 있습니다. 많은 잎들이 탄력을 잃고 아래로 축 처져 있거나, 구불거리며 시든 모습을 보이며, 일부는 이미 바싹 말라 오그라들었습니다. 전체적으로 생명력이 부족하여 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230909-000342.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본연의 녹색을 잃고 누렇게 변색되거나 옅은 갈색빛을 띠고 있으며, 일부 잎의 가장자리와 끝부분은 갈색으로 말라 있습니다. 잎들은 축 처져 있거나 탄력을 잃고 힘없이 늘어져 있으며, 아직 푸른 기운이 남아있는 잎들조차도 생기가 부족하고 전반적으로 활기 없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000811.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본연의 선명한 녹색을 잃고 부분적으로 탁한 연두색을 띠거나, 상당수의 잎에서 노랗게 변색된 부분이 관찰됩니다. 특히 잎의 가장자리와 끝부분은 갈색으로 건조하게 말라있습니다. 잎들은 탄력을 잃고 축 늘어져 있거나 힘없이 아래로 처져 있으며, 전반적으로 생기 없고 쇠약한 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230911-000240.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 짙은 녹색을 띠고 있으나, 많은 잎들이 가장자리와 끝부분에서 갈색으로 변색되어 말라있습니다. 일부 녹색 잎들조차도 본연의 선명함을 잃고 탁한 연두색을 띠며 생기가 부족한 모습입니다. 말라버린 잎들은 축 늘어지거나 바삭하게 굳어있는 형태로 처져 있으며, 전반적으로 힘없고 고사하는 부분이 많아 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000683.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 유지하고 있으나, 상당수의 잎이 노랗게 변색되거나 가장자리부터 갈색으로 마르고 있습니다. 특히 변색된 잎들은 아래로 축 처지거나 힘없이 구부러져 있으며, 남아있는 녹색 잎들조차도 탄력을 잃고 생기 없는 모습을 보여 전반적인 활력이 현저히 떨어져 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001082.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색을 띠거나 부분적으로 연한 갈색빛으로 변색되고 있습니다. 특히, 많은 잎의 끝부분과 가장자리가 갈색으로 마르거나 건조하게 변색된 흔적이 뚜렷합니다. 잎들은 탄력을 잃고 아래로 축 처지거나 힘없이 늘어져 있으며, 전반적으로 생기가 부족하고 약해진 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-000948.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 대부분의 잎은 짙은 녹색을 잃고 탁한 연두색을 띠고 있으며, 특히 가장자리와 끝부분에서 갈색으로 변색되거나 건조하게 말라있습니다. 많은 잎들이 생기를 잃고 아래로 축 처져 있거나 탄력을 잃은 채 구불거리는 모습을 보입니다. 일부 남아있는 녹색 잎들조차 본연의 선명한 초록빛을 잃고 힘없이 처진 상태로, 전반적인 활력이 현저히 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230902-001335.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보이며, 생명력이 저하된 모습입니다. 잎들은 부분적으로 연한 녹색을 유지하고 있으나, 상당수가 황갈색 또는 옅은 갈색으로 변색되고 있습니다. 특히 잎의 가장자리와 끝부분에서 갈변 현상이 뚜렷하게 나타나며, 일부는 건조하게 말라가는 모습을 보입니다. 대부분의 잎들은 탄력을 잃고 아래로 축 처져 있거나 힘없이 구부러져 있으며, 아직 녹색을 띠는 잎들마저도 생기가 부족하고 활기 없이 늘어져 있습니다. 전반적으로 식물은 건강하고 활발한 성장세를 보이지 못하고 있으며, 시들음의 징후가 확연하게 관찰됩니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230902-001076.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 일부 잎은 연한 녹색이나 탁한 녹색을 띠지만, 상당수의 잎이 누렇게 변색되거나 갈색으로 고사하며 말라 있습니다. 많은 잎들이 탄력을 잃고 아래로 축 처져 있으며, 일부 잎은 가장자리가 말려 올라가거나 바삭하게 시든 모습도 관찰됩니다. 전반적으로 생기가 부족하고 힘없는 모습으로, 활력이 현저히 저하되어 약해 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000820.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 많은 잎들이 가장자리부터 누렇게 변색되거나 갈색으로 말라 있습니다. 특히 일부 잎들은 생기를 잃고 아래로 축 처져 있으며, 아직 녹색을 띠는 잎들조차도 탄력이 부족하고 힘없는 모습을 보여 전반적인 활력이 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000240.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 많은 잎들이 연한 녹색에서 누런색으로 변색되고 있으며, 특히 가장자리와 끝부분은 갈색으로 말라 바삭해지고 있습니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나 구불거리는 형태로 변형되어 있으며, 아직 녹색을 띠는 잎들조차 본연의 생기를 잃어 전반적으로 힘없는 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230829-000833.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들은 가장자리와 끝부분에서 황갈색으로 변색되어 말라가고 있습니다. 특히 일부 잎들은 생기를 잃고 아래로 축 처지거나 구부러진 모습을 보이며, 아직 녹색을 띠는 잎들 또한 탄력이 부족하고 전반적으로 힘없는 인상을 줍니다. 전체적으로 건강하지 못한 상태로, 활력이 현저히 저하되어 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000156.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대체로 연한 녹색을 띠고 있으나, 여러 잎의 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있습니다. 특히 하단 잎들은 황변이 진행되거나 갈색으로 완전히 고사한 부분도 관찰됩니다. 일부 잎은 탄력을 잃고 아래로 축 처져 있으며, 마른 잎들은 바삭하게 굳거나 구불거리는 형태로 시들었습니다. 건강한 잎들조차 본연의 생기 있는 모습을 잃고 힘없이 늘어져 있어, 전반적인 활력이 현저히 떨어진 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000142.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색을 띠거나 부분적으로 연한 녹색을 보이며, 특히 하단부 잎들의 가장자리나 끝부분에서 갈색으로 변색되거나 마른 흔적이 관찰됩니다. 잎들은 대체로 탄력을 잃고 아래로 살짝 처져 있으며, 일부 잎에서는 가장자리가 안쪽으로 미미하게 말려있는 현상이 보입니다. 전반적으로 생기가 부족하고 성장이 둔화된 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230902-001397.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본연의 선명한 녹색을 잃고 탁한 연두색을 띠거나 노랗게 변색된 부분이 관찰됩니다. 특히 많은 잎들이 탄력을 잃고 힘없이 아래로 축 처져 있으며, 일부 잎 끝은 바싹 마르면서 구불거리는 형태를 보입니다. 전반적으로 생기가 부족하고 약해 보여, 낮은 활력 상태를 명확히 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230827-000521.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두빛을 띠거나 누런색으로 변색된 부분이 많으며, 특히 가장자리와 끝부분은 갈색으로 말라있습니다. 대부분의 잎은 탄력을 잃고 아래로 축 처져 있으며, 일부 잎은 건조하게 말려 오그라든 형태로 시든 상태입니다. 전체적으로 생기가 부족하고 고사하는 부분이 관찰되어, 'Low' 레벨에 상응하는 현저히 저하된 건강 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000216.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 선명한 녹색을 잃고 연한 녹색이나 누런빛을 띠고 있으며, 특히 가장자리와 끝부분에서는 갈색으로 변색되어 마르거나 시든 부분이 많이 관찰됩니다. 또한, 잎들은 탄력을 잃고 힘없이 아래로 축 처져 있거나, 일부는 시들고 구불거리는 형태로 변형되어 있습니다. 전반적으로 생기가 부족하고 활력을 잃은 모습으로, 낮은 성장 레벨에 부합하는 건강 상태를 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230831-001029.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로는 옅은 녹색을 띠고 있으나, 상당수가 누렇게 변색되거나 가장자리부터 갈색으로 말라있습니다. 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처져 있으며, 일부는 구부러지거나 바삭하게 굳어 있는 모습입니다. 아직 녹색을 유지하는 잎들조차도 생기가 부족하고 힘없이 처져 있어, 전체적으로 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230905-000030.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 탁한 연두색을 띠고 있으나, 상당수의 잎이 노랗게 황변되거나 끝부분부터 갈색으로 변색되어 말라있습니다. 많은 잎들이 탄력을 잃고 아래로 축 처져 있으며, 전반적으로 생기 없고 힘없는 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230907-000223.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 심각하게 시들어 있는 상태를 보입니다. 대부분의 잎은 선명한 녹색을 잃고 누렇거나 짙은 갈색으로 변색되어 바싹 말라 있으며, 많은 잎들이 아래로 축 처져 있거나 뻣뻣하게 굳어 있습니다. 부분적으로 남아있는 녹색 잎들조차도 생기가 부족하고 탁한 연두색을 띠며 힘없이 처진 모습을 보이며, 전반적으로 활력이 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000068.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색을 띠고 있거나, 부분적으로 노랗게 황변된 모습을 보입니다. 특히 상당수의 잎들은 가장자리부터 갈색으로 변색되어 건조하게 말라가고 있으며, 일부는 이미 바싹 시들어 아래로 축 처져 있습니다. 아직 푸른색을 띠는 잎들조차 탄력을 잃고 힘없이 아래로 처져 있어, 전반적인 생기가 현저히 저하된 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230907-000213.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎에서 탁한 황록색 또는 갈색으로 변색된 부분이 관찰되며, 특히 가장자리와 끝부분은 건조하게 말라있습니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나 구불거리는 형태로 시들어 있으며, 전반적으로 생기가 부족하고 힘없는 모습으로 건강이 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230830-000970.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 대체로 생기 없는 연한 녹색을 띠고 있으며, 상당수 잎의 가장자리와 끝부분은 노랗거나 옅은 갈색으로 변색되어 말라가고 있습니다. 잎들은 처짐 없이 탄력을 유지하지 못하고 아래로 힘없이 축 늘어져 있으며, 전반적으로 고른 성장을 보이지 못하고 생명력이 크게 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-000987.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 상태를 보입니다. 잎들은 대체로 어두운 녹색을 띠고 있으나, 일부 잎의 가장자리와 끝부분에서 노란색 또는 갈색으로 변색되는 현상이 관찰됩니다. 여러 잎들이 탄력을 잃고 아래로 처져 있으며, 특히 변색된 잎들은 말라 있거나 구불거리는 형태로 생기를 잃은 모습입니다. 전반적으로 식물은 예전의 왕성한 활력을 잃고 약해진 건강 상태를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230909-000338.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 생기 없는 연한 녹색을 띠고 있으나, 상당수의 잎들이 노랗게 변색되거나 갈색으로 고사하며 바삭하게 말라 있습니다. 잎들은 본연의 탄력을 잃고 축 늘어져 있으며, 전반적으로 생기가 현저히 부족하고 힘없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230826-000175.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수가 노랗게 변색되거나 갈색으로 말라가고 있습니다. 특히 마른 잎들은 탄력을 잃고 아래로 처져 있으며, 일부는 가장자리가 바삭하게 오그라든 모습입니다. 아직 녹색을 띠는 잎들 또한 생기 없이 힘없이 늘어져 있어, 전체적으로 약하고 활발하지 못한 성장을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230906-000143.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎에서 황변이 진행되거나 가장자리와 끝부분이 갈색으로 변색되어 건조하게 말라있습니다. 특히 많은 잎들이 탄력을 잃고 아래로 축 처져 있으며, 일부는 구불거리거나 말려 올라간 형태로 생기 없는 모습을 보입니다. 전반적으로 건강하지 못하고 생명력이 약화된 상태가 뚜렷하게 관찰됩니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001140.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 본연의 선명한 녹색을 잃고 누렇거나 옅은 연두색을 띠고 있으며, 많은 잎의 가장자리와 끝부분이 갈색으로 변색되어 건조하게 말라 있습니다. 대부분의 잎들은 탄력을 잃고 아래로 축 처져 있거나, 심하게 구부러지고 오그라든 형태로 시들어 있어, 전반적으로 생기가 부족하고 건강 상태가 현저히 저하되어 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001148.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 상당수가 연한 녹색을 띠거나 노랗게 변색되어 있으며, 일부 잎 끝이나 가장자리는 갈색으로 말라있습니다. 잎들은 탄력을 잃고 축 늘어져 있거나 힘없이 아래로 처져 있으며, 전반적으로 생기 없고 쇠약한 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230828-000644.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎들이 가장자리부터 노랗게 변색되거나 갈색으로 마르고 있습니다. 특히 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처져 있으며, 일부는 가장자리가 안쪽으로 구부러져 있습니다. 아직 녹색을 유지하는 잎들 또한 생기가 부족하고 힘없이 처진 모습을 보여, 전반적인 건강 상태가 좋지 않음을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230903-001291.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 대부분 색이 바래거나 갈색으로 심하게 변색되어 있으며, 특히 잎 끝과 가장자리가 검게 마르거나 황갈색으로 변한 부분이 많습니다. 일부 남아있는 녹색 잎들조차도 본연의 선명함을 잃고 탁한 연두빛을 띠며 생기가 부족한 모습입니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나, 심하게 꼬여 바삭하게 시들어 있는 상태를 보여 전반적인 건강 상태가 매우 좋지 않음을 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000197.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 짙은 녹색을 잃고 연한 녹색이나 황갈색으로 변색된 부분이 많으며, 특히 상당수의 잎은 가장자리와 끝부분에서 갈색으로 말라 바삭하게 굳어 있습니다. 변색되거나 마른 잎들은 탄력을 잃고 축 늘어져 있거나 아래로 처진 모습이며, 아직 녹색을 띠는 잎들조차 본연의 생기 없이 힘없이 처져 있어 전반적인 성장 부진과 활력 저하를 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000240.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대부분 생기를 잃고 탁한 연두색 또는 연한 녹색을 띠고 있으며, 일부 잎은 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라 있습니다. 잎들은 전반적으로 탄력을 잃고 아래로 축 처져 있거나 힘없이 늘어져 있으며, 남아있는 녹색 잎들조차도 활기가 부족하여 전반적인 생명력이 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230909-000346.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 탁한 연두색이나 연한 노란색을 띠고 있으며, 상당수의 잎들이 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라 있습니다. 많은 잎들이 탄력을 잃고 아래로 축 처지거나 힘없이 늘어져 있으며, 일부는 뻣뻣하게 굳거나 살짝 오그라든 모습도 관찰됩니다. 전체적으로 생기가 부족하고 쇠퇴하는 경향을 보여, 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230903-001279.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 현저히 저하된 상태를 보입니다. 잎들은 선명한 녹색을 잃고 연한 녹색, 황록색 또는 황갈색을 띠고 있으며, 많은 잎들이 가장자리와 끝부분부터 갈색으로 변색되어 건조하게 말라있습니다. 잎들은 대부분 아래로 축 처져 있거나 생기를 잃고 힘없이 시들어가고 있으며, 일부는 바싹 말라 뻣뻣하게 굳어 있는 모습입니다. 전반적으로 생명력이 부족하고 쇠퇴하는 기미가 뚜렷하게 관찰됩니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230827-000254.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 일부 짙은 녹색을 유지하고 있지만, 상당수 잎에서 연한 녹색을 띠거나 가장자리부터 누렇게 변색되고 있습니다. 특히 많은 잎들이 갈색으로 말라 건조하게 바싹 오그라들거나 아래로 축 처져 있으며, 아직 녹색을 띠는 잎들조차도 탄력을 잃고 힘없이 처진 모습을 보여 전반적인 생기가 현저히 저하되어 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230824-000079.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라가고 있거나 누렇게 황변되어 있습니다. 특히 오래된 하단 잎들은 축 늘어져 처진 모습을 보이며, 아직 푸른 기색을 띠는 잎들조차 탄력을 잃고 힘없이 아래로 향해 있어 전반적으로 생기가 부족하고 약해 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230905-000068.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 많은 잎들이 노랗게 변색되거나 가장자리부터 갈색으로 마르고 있습니다. 변색되거나 마른 잎들은 탄력을 잃고 아래로 축 처지거나 구부러진 모습을 보이며, 아직 푸른 기운이 남아있는 잎들조차 생기가 부족하고 힘없이 늘어져 있어 전반적인 건강 상태가 좋지 않습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000647.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 녹색을 유지하고 있으나, 상당수 잎들이 연한 갈색 또는 짙은 갈색으로 변색되어 건조하게 말라있습니다. 특히 잎 끝부분과 가장자리에서 이러한 변색이 뚜렷하며 시들어가는 모습입니다. 잎들은 축 늘어져 있거나 탄력을 잃고 힘없이 아래로 처져 있으며, 일부는 구불거리며 바싹 말라있는 상태입니다. 전반적으로 생기가 부족하고 활력이 현저히 저하된 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000299.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 상당수가 연한 녹색이나 옅은 황갈색을 띠며, 특히 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있습니다. 많은 잎들이 축 늘어져 있거나 구부러져 탄력을 잃은 모습이며, 일부 남아있는 녹색 잎들조차도 생기 없이 탁하고 힘없이 처진 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230822-000049.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대체로 탁한 연두색을 띠고 있으며, 많은 잎의 가장자리와 끝부분에서 누렇거나 연한 갈색으로 변색된 흔적이 뚜렷하게 관찰됩니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나 힘없이 구부러진 형태로 시들어 있으며, 전반적으로 생기를 잃고 약해진 모습이 두드러집니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230825-000218.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 생기를 잃고 탁한 연두색 또는 연한 녹색을 띠며, 상당수의 잎에서 황변 현상이 나타나거나 가장자리와 끝부분이 갈색으로 변색되어 건조하게 말라 있습니다. 잎들은 처짐 없이 탄력 있는 모습을 보이지 않고 아래로 축 처져 있거나 힘없이 구부러져 있으며, 전반적으로 생명력이 현저히 저하된 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000367.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 황변되거나 갈색으로 변색되어 있습니다. 많은 잎들이 생기를 잃고 아래로 축 처져 있으며, 일부는 가장자리가 마르고 구불거리는 형태로 시들어 있습니다. 아직 녹색을 띠는 잎들 또한 본연의 선명함을 잃고 탁한 연두색을 보이며 전반적으로 힘없는 모습을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000296.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 아직 부분적으로 녹색을 띠고 있으나, 많은 잎들이 노랗거나 옅은 갈색으로 변색되어 건조하게 말라있습니다. 특히 변색되고 마른 잎들은 탄력을 잃고 아래로 축 늘어져 있거나 바싹 오그라든 모습을 보이며, 아직 푸른 기운을 유지하는 잎들 또한 생기 없이 처져 있어 전반적인 활력이 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230902-001310.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보이며, 상당수의 잎이 연한 녹색을 띠거나 노란빛으로 변색되어 있습니다. 여러 잎들은 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있으며, 일부 잎은 축 늘어지거나 탄력을 잃고 힘없이 처진 모습을 보입니다. 남아있는 녹색 잎들 또한 생기가 부족하고 전반적으로 힘없는 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230901-001272.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 저하된 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎에서 노랗게 변색되거나 갈색으로 말라가는 흔적이 관찰됩니다. 특히 하단부의 오래된 잎들은 탄력을 잃고 아래로 축 처져 있거나 바삭하게 오그라든 모습을 보이며, 일부 남아있는 푸른 잎들조차도 생기가 부족하고 힘없이 처진 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230827-000288.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 많은 잎들이 황갈색으로 변색되거나 끝부분부터 마르고 있습니다. 특히 하단 잎들은 완전히 갈색으로 변색되어 바싹 말라 있습니다. 대부분의 잎들은 탄력을 잃고 아래로 축 처져 있으며, 일부 잎은 구불거리거나 뒤틀린 형태로 변형되어 있습니다. 아직 푸른색을 띠는 잎들조차도 생기 없이 힘없는 모습을 보여, 전반적으로 심각하게 쇠퇴하고 있는 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000067.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 많은 잎들이 가장자리부터 노랗게 변색되거나 갈색으로 마르고 있습니다. 특히 변색된 잎들은 탄력을 잃고 아래로 축 처져 있거나, 가장자리가 안쪽으로 살짝 말린 모습을 보입니다. 아직 녹색을 유지하는 잎들 또한 생기가 부족하고 힘없는 모습이며, 전체적으로 성장세가 둔화되고 전반적인 건강 상태가 좋지 않아 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230828-000406.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 일부에서 녹색을 유지하고 있지만, 상당수의 잎이 노란색으로 변색되거나 가장자리와 끝부분이 갈색으로 말라 있습니다. 특히 변색되거나 마른 잎들은 아래로 축 처져 있거나 탄력을 잃고 구불거리는 형태로 시들어 있으며, 아직 푸른 기운을 띠는 잎들조차도 강한 생기를 보이지 않고 전반적으로 힘없이 처진 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000729.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎은 황변되거나 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있습니다. 특히 변색된 잎들은 축 늘어지거나 탄력을 잃고 뻣뻣하게 굳어 있는 형태를 보이며, 아직 녹색을 띠는 잎들 또한 생기가 부족하고 힘없이 처진 모습을 보입니다. 전체적으로 고사하는 부분이 많아 전반적인 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230829-000500.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 저하된 상태를 보입니다. 잎들은 대체로 생기 없는 칙칙한 녹색을 띠고 있으며, 곳곳에서 황변이 진행되거나 가장자리가 갈색으로 변색되어 말라가고 있습니다. 특히 많은 잎들이 축 늘어져 있거나 탄력을 잃고 처져 있으며, 일부는 이미 바싹 말라 비틀린 형태로 고사하고 있어 전반적인 활력이 매우 낮은 건강 상태를 시사합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230911-000210.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 본연의 선명한 녹색을 잃고 탁한 연두색이나 연한 녹색을 띠고 있으며, 상당수의 잎은 가장자리와 끝부분에서 갈색으로 변색되거나 건조하게 말라가고 있습니다. 잎들은 생기를 잃고 아래로 축 처져 있거나 탄력을 잃고 힘없이 꼬여 있는 모습이며, 전반적으로 시들고 약해진 모습을 보여 활력이 저하된 상태임을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000112.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 누렇게 변색되거나 가장자리와 끝부분에서 갈색으로 말라 있습니다. 잎들은 축 늘어져 있거나 탄력을 잃고 힘없는 모습을 보이며, 전반적으로 생기가 부족하여 활력이 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230908-000271.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 대부분의 잎은 짙은 갈색으로 변색되어 바삭하게 말라 있으며, 일부 남아있는 잎들조차도 생기 없는 탁한 연두색을 띠고 가장자리와 끝부분에서 갈변이 진행되고 있습니다. 잎들은 축 처져 있거나 탄력을 잃고 힘없이 아래로 늘어져 있으며, 특히 마른 잎들은 오그라들거나 뻣뻣하게 굳어 있는 모습입니다. 전체적으로 고사하는 부분이 많아 전반적인 활력이 현저히 저하되어 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230824-000102.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 일부에서 연한 녹색을 유지하고 있으나, 많은 잎들이 이미 누렇거나 갈색으로 변색되어 가장자리와 끝부분이 마른 모습입니다. 특히, 생기를 잃은 잎들은 축 늘어져 있거나, 일부는 건조하게 말라 탄력을 잃고 뻣뻣하게 굳어 있으며, 전반적으로 시들고 힘없는 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230902-001401.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력을 잃고 낮은 상태를 보입니다. 잎들은 상당 부분이 연한 녹색을 띠지만, 많은 잎에서 노랗게 변색되거나 끝부분이 갈색으로 말라 있습니다. 특히 말라버린 잎들은 탄력을 잃고 아래로 축 처지거나 구불거리는 형태로 시들어 있으며, 아직 푸른 기운을 유지하는 잎들조차도 강한 생기를 보이지 않고 힘없이 늘어져 있습니다. 전체적으로 고사하는 부분이 많아 활력이 현저히 떨어져 'Low' 레벨에 해당합니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230907-000200.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 저하된 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수는 이미 노랗게 변색되거나 갈색으로 말라 있습니다. 특히 변색된 잎들은 탄력을 잃고 아래로 축 처져 있거나 가장자리가 구불거리는 형태로 시들어 있으며, 일부 남아있는 녹색 잎들조차도 생기 없이 힘없이 기울어져 전반적으로 약하고 쇠약한 모습을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230831-000856.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이미지 속 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 많은 잎들이 이미 짙은 갈색으로 변색되어 바삭하게 마르고 축 처져 있으며, 일부 잎들은 가장자리부터 시들어 구불거리는 형태를 보입니다. 아직 녹색을 띠는 잎들 또한 본연의 생기를 잃고 탁한 연두색을 띠거나 연약하게 늘어져 있으며, 잎 끝부분에서 갈변이 진행되고 있는 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230826-000358.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 노란색으로 변색되거나 끝부분에서 짙은 갈색으로 말라 있습니다. 특히 일부 잎들은 생기를 잃고 아래로 축 처져 있거나 바삭하게 말라 구불거리는 형태로 변형된 모습을 보입니다. 아직 녹색을 띠는 잎들조차도 본연의 선명한 초록빛을 잃고 탁한 연두색을 띠며 전반적으로 힘없는 모습을 보여, 활력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-000917.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 매우 낮은 상태를 보입니다. 잎들은 상당수가 녹색을 잃고 누렇거나 옅은 갈색으로 변색되어 건조하게 말라 있습니다. 특히 일부 잎은 가장자리부터 바삭하게 시들어 축 처져 있으며, 남아있는 푸른 잎들조차도 본연의 선명함을 잃고 탁한 연두색을 띠며 힘없이 늘어져 있습니다. 전체적으로 고사 징후가 뚜렷하여 전반적인 활력이 심각하게 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230907-000241.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 가장자리부터 황갈색으로 변색되어 말라있습니다. 특히 변색된 잎들은 축 처져 있거나 탄력을 잃고 힘없이 늘어져 있으며, 아직 녹색을 띠는 잎들 또한 생기 없이 탁한 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230830-000938.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 현저히 낮은 상태를 보입니다. 잎들은 부분적으로 짙은 녹색을 유지하고 있으나, 상당수의 잎이 가장자리와 끝부분에서 갈색으로 변색되어 건조하게 말라있습니다. 특히 심하게 말라버린 잎들은 아래로 축 늘어져 있거나 바삭하게 굳어 있으며, 아직 녹색을 띠는 잎들 또한 강한 생기를 보이지 않고 힘없이 처진 모습을 보입니다. 전체적으로 고사하는 부분이 관찰되어 전반적인 활력이 매우 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230829-000609.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 대체로 연한 녹색을 띠고 있으나, 여러 잎의 가장자리와 끝부분에서 황변이나 갈변이 뚜렷하게 진행되고 있습니다. 특히 일부 잎은 이미 갈색으로 변색되어 바삭하게 말라있으며, 아직 녹색을 띠는 잎들조차 탄력을 잃고 힘없이 아래로 늘어져 처진 상태로, 전반적인 건강 상태가 저하된 것을 알 수 있습니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230909-000374.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 누런색 또는 갈색으로 변색되어 있으며, 특히 가장자리와 끝부분이 바삭하게 말라 갈변되어 있습니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나 시들면서 구불거리는 형태로 변형되어 있으며, 일부 잎은 완전히 말라 뻣뻣하게 굳어 있습니다. 전반적으로 생기가 부족하여 건강 상태가 저조한 모습을 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230909-000092.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 연한 녹색을 띠고 있으나, 상당수의 잎이 갈색으로 변색되어 가장자리부터 건조하게 말라있습니다. 마른 잎들은 탄력을 잃고 축 늘어져 있으며, 일부 녹색 잎들조차도 생기 없이 힘없이 처져 있습니다. 전체적으로 고사하는 부분이 관찰되며, 전반적인 활력이 저하된 모습입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000752.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 상당 부분에서 생기를 잃고 탁한 연두색을 띠거나 노랗게 변색되고 있으며, 특히 잎 끝과 가장자리가 갈색으로 말라버린 부분이 많습니다. 일부 잎은 아직 녹색을 유지하고 있으나 탄력이 부족하여 힘없이 아래로 처져 있으며, 심하게 변색된 잎들은 바삭하게 굳거나 구불거리며 축 늘어진 모습을 보입니다. 전반적으로 식물체가 건강한 모습을 유지하지 못하고 쇠퇴하는 경향을 나타냅니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230830-000743.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 선명한 녹색을 잃고 연한 녹색이나 탁한 황록색을 띠고 있으며, 일부 잎은 가장자리부터 갈색으로 변색되어 건조하게 말라있습니다. 잎들은 힘없이 아래로 늘어져 있거나 바삭하게 마르면서 구부러져 있는 모습을 보이며, 전반적인 생명력이 현저히 저하된 상태입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230907-000231.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 일부 짙은 녹색을 유지하고 있지만, 많은 잎들이 점차 생기를 잃고 연한 녹색 또는 황색을 띠며 변색되고 있습니다. 특히 잎의 가장자리와 끝부분에서는 갈색으로 변색되어 바삭하게 마른 부분이 광범위하게 관찰됩니다. 잎들은 탄력을 잃고 아래로 축 처져 있거나 힘없이 늘어져 있으며, 전반적으로 쇠약하고 생기 없는 모습을 보여줍니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-V-230901-000927.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 많은 잎들이 가장자리와 끝부분에서부터 누렇게 변색되거나 갈색으로 말라 건조하게 시들어 있습니다. 아직 녹색을 띠는 잎들도 본연의 선명한 색을 잃고 탁한 연두색을 띠며, 생기가 부족하여 힘없이 처진 모습입니다. 전반적으로 잎들은 축 늘어져 있거나 탄력을 잃고 뻣뻣하게 굳어 있으며, 고사하는 부분이 많아 활력이 현저히 떨어져 보입니다."
    },
    {
        "image_name": "N50-A-3-08-L-2-H-230829-000790.jpg",
        "original_growth_level": "Low",
        "Gemini_Caption": "이 식물은 전반적으로 활력이 낮은 상태를 보입니다. 잎들은 부분적으로 옅은 녹색을 유지하고 있으나, 상당수의 잎들이 가장자리부터 노랗게 변색되거나 갈색으로 건조하게 마르고 있습니다. 특히 변색된 잎들은 탄력을 잃고 아래로 축 처져 있으며, 아직 녹색을 띠는 잎들조차도 본연의 생기를 잃고 힘없이 아래로 늘어져 전반적으로 쇠약하고 활력이 저하된 모습을 보입니다."
    }
]
